{
  "text": {
    "hello": 121,
    "hi": 127,
    "hey": 126,
    "good": 109,
    "morning": 179,
    "afternoon": 1,
    "evening": 84,
    "what": 276,
    "s": 219,
    "up": 258,
    "yo": 288,
    "greetings": 112,
    "there": 246,
    "sup": 239,
    "howdy": 133,
    "again": 2,
    "hiya": 131,
    "nice": 183,
    "to": 248,
    "see": 222,
    "you": 289,
    "long": 161,
    "time": 247,
    "no": 184,
    "bot": 42,
    "dart": 57,
    "helper": 122,
    "assistant": 23,
    "buddy": 46,
    "friend": 99,
    "wassup": 267,
    "going": 108,
    "on": 193,
    "how": 132,
    "it": 142,
    "is": 140,
    "anyone": 21,
    "here": 123,
    "bye": 47,
    "goodbye": 110,
    "later": 154,
    "talk": 241,
    "soon": 232,
    "catch": 51,
    "peace": 199,
    "i": 134,
    "m": 162,
    "out": 195,
    "gotta": 111,
    "go": 107,
    "take": 240,
    "care": 50,
    "have": 118,
    "a": 0,
    "day": 59,
    "signing": 227,
    "off": 191,
    "that": 244,
    "for": 94,
    "now": 186,
    "ya": 287,
    "ciao": 52,
    "done": 64,
    "ll": 160,
    "come": 54,
    "back": 29,
    "next": 182,
    "thanks": 243,
    "bounce": 43,
    "leaving": 156,
    "until": 257,
    "so": 229,
    "all": 4,
    "be": 32,
    "wann": 264,
    "hat": 116,
    "die": 62,
    "fachschaft": 87,
    "geöffnet": 105,
    "ist": 141,
    "euer": 82,
    "büro": 48,
    "offen": 192,
    "kann": 145,
    "ich": 135,
    "euch": 81,
    "antreffen": 19,
    "gibt": 106,
    "es": 80,
    "feste": 91,
    "öffnungszeiten": 295,
    "seid": 224,
    "ihr": 136,
    "heute": 125,
    "im": 137,
    "jemand": 143,
    "fachschaftsraum": 90,
    "wie": 277,
    "lauten": 155,
    "eure": 83,
    "bürozeiten": 49,
    "das": 58,
    "nächste": 188,
    "mal": 166,
    "da": 55,
    "man": 167,
    "bei": 35,
    "vorbeikommen": 262,
    "habt": 115,
    "sprechstunden": 233,
    "kontaktieren": 150,
    "was": 266,
    "mailadresse": 165,
    "eine": 71,
    "telefonnummer": 242,
    "von": 261,
    "an": 8,
    "wen": 270,
    "mich": 173,
    "fragen": 97,
    "wenden": 271,
    "social": 230,
    "media": 168,
    "kanäle": 146,
    "finde": 92,
    "insta": 139,
    "einen": 73,
    "ansprechpartner": 16,
    "für": 101,
    "per": 200,
    "mail": 164,
    "erreichbar": 78,
    "schnell": 221,
    "hilfe": 128,
    "bekommen": 36,
    "auch": 24,
    "anonym": 14,
    "melde": 172,
    "zur": 292,
    "prüfung": 209,
    "wo": 281,
    "klausuren": 148,
    "anmelden": 13,
    "bis": 41,
    "anmeldefrist": 12,
    "passiert": 197,
    "wenn": 272,
    "zu": 291,
    "spät": 234,
    "anmelde": 11,
    "hisinone": 130,
    "prüfungsanmeldung": 213,
    "zuständig": 294,
    "funktioniert": 100,
    "sehe": 223,
    "meine": 171,
    "angemeldeten": 10,
    "prüfungen": 210,
    "muss": 180,
    "wiederholungen": 279,
    "drittversuchen": 66,
    "beachten": 33,
    "woher": 283,
    "weiß": 268,
    "ob": 190,
    "angemeldet": 9,
    "bin": 40,
    "in": 138,
    "welchem": 269,
    "gebäude": 102,
    "den": 60,
    "raum": 217,
    "der": 61,
    "h003": 113,
    "lageplan": 153,
    "uni": 254,
    "fachschaftsbüro": 89,
    "barrierefrei": 31,
    "komme": 149,
    "genau": 103,
    "hauptgebäude": 117,
    "ausgeschildert": 27,
    "fachschafts": 88,
    "event": 85,
    "dieses": 63,
    "semester": 225,
    "ersti": 79,
    "party": 196,
    "findet": 93,
    "sommerfest": 231,
    "statt": 235,
    "plant": 201,
    "ein": 69,
    "pubquiz": 216,
    "bald": 30,
    "veranstaltung": 259,
    "nächstes": 189,
    "macht": 163,
    "wieder": 278,
    "wintergrillen": 280,
    "events": 86,
    "stehen": 236,
    "online": 194,
    "alte": 6,
    "übungsblätter": 296,
    "sammlung": 220,
    "mit": 175,
    "lernmaterialien": 158,
    "altklausuren": 7,
    "cloud": 53,
    "unterlagen": 255,
    "archiv": 22,
    "protokolle": 208,
    "einsehen": 76,
    "bietet": 39,
    "zusammenfassungen": 293,
    "modul": 178,
    "xy": 286,
    "lernmaterial": 157,
    "herunterladen": 124,
    "praktikumsformular": 204,
    "rücktrittsformular": 218,
    "vorlage": 263,
    "drittversuch": 65,
    "antragsformular": 18,
    "nachteilsausgleich": 181,
    "pdf": 198,
    "prüfungsabmeldung": 211,
    "formblatt": 95,
    "ba": 28,
    "themenmeldung": 245,
    "formular": 96,
    "krankmeldung": 151,
    "einreichen": 75,
    "link": 159,
    "anträgen": 20,
    "brauche": 44,
    "antrag": 17,
    "auf": 25,
    "englisch": 77,
    "eigentlich": 68,
    "wofür": 282,
    "helft": 120,
    "studis": 238,
    "warum": 265,
    "sind": 228,
    "aufgaben": 26,
    "könnt": 152,
    "problemen": 206,
    "helfen": 119,
    "bringt": 45,
    "mir": 174,
    "mehr": 169,
    "als": 5,
    "nur": 187,
    "ziel": 290,
    "ansprechen": 15,
    "mitmachen": 177,
    "tun": 250,
    "um": 251,
    "mitglied": 176,
    "werden": 275,
    "freiwillig": 98,
    "trefft": 249,
    "gewählt": 104,
    "wer": 273,
    "darf": 56,
    "sich": 226,
    "einfach": 74,
    "einbringen": 70,
    "kennenlerntreffen": 147,
    "werde": 274,
    "aktiv": 3,
    "habe": 114,
    "problem": 205,
    "einem": 72,
    "prof": 207,
    "unfairer": 253,
    "notengebung": 185,
    "durchgefallen": 67,
    "jetzt": 144,
    "unterstützt": 256,
    "beschwerden": 38,
    "wurde": 285,
    "praktikum": 203,
    "unfair": 252,
    "behandelt": 34,
    "prüfungsangst": 212,
    "hilft": 129,
    "studienzweifeln": 237,
    "psychologische": 215,
    "beratung": 37,
    "mein": 170,
    "prüfungstermin": 214,
    "plötzlich": 202,
    "verschoben": 260,
    "wohin": 284
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "ask_office_hours": 6,
    "ask_contact": 0,
    "ask_exam_registration": 2,
    "ask_room_location": 7,
    "ask_events": 1,
    "ask_study_materials": 8,
    "ask_forms_documents": 4,
    "ask_fachschaft_role": 3,
    "ask_join_fachschaft": 5,
    "ask_support": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_contact": 12,
    "utter_ask_events": 13,
    "utter_ask_exam_registration": 14,
    "utter_ask_fachschaft_role": 15,
    "utter_ask_forms_documents": 16,
    "utter_ask_join_fachschaft": 17,
    "utter_ask_office_hours": 18,
    "utter_ask_room_location": 19,
    "utter_ask_study_materials": 20,
    "utter_ask_support": 21
  },
  "action_text": null,
  "intent_response_key": null
}