{
  "text": {
    "hallo": 357,
    "hi": 375,
    "hey": 374,
    "guten": 351,
    "morgen": 601,
    "tag": 842,
    "abend": 3,
    "was": 941,
    "geht": 310,
    "yo": 993,
    "grüße": 347,
    "na": 607,
    "zusammen": 1008,
    "du": 177,
    "servus": 751,
    "moin": 599,
    "nochmal": 627,
    "ab": 1,
    "hiya": 382,
    "schön": 739,
    "dich": 166,
    "zu": 1000,
    "sehen": 742,
    "freut": 283,
    "mich": 573,
    "lange": 495,
    "nicht": 622,
    "gesehen": 326,
    "bot": 122,
    "fachschaftsbot": 241,
    "assistent": 59,
    "kumpel": 486,
    "freund": 281,
    "da": 148,
    "draußen": 174,
    "läuft": 537,
    "wie": 966,
    "s": 722,
    "ist": 417,
    "jemand": 424,
    "kannst": 434,
    "kann": 433,
    "ich": 393,
    "mit": 578,
    "dir": 169,
    "machen": 541,
    "tschüss": 872,
    "auf": 62,
    "wiedersehen": 968,
    "bis": 116,
    "später": 799,
    "wir": 972,
    "uns": 887,
    "bald": 79,
    "mach": 539,
    "gut": 349,
    "peace": 665,
    "bin": 115,
    "raus": 694,
    "muss": 604,
    "los": 531,
    "pass": 658,
    "hab": 354,
    "einen": 194,
    "schönen": 740,
    "melde": 565,
    "das": 154,
    "war": 939,
    "erstmal": 222,
    "ciao": 140,
    "dann": 152,
    "bye": 132,
    "fertig": 260,
    "hier": 376,
    "komme": 461,
    "wieder": 967,
    "zum": 1003,
    "nächsten": 635,
    "mal": 545,
    "geh": 307,
    "jetzt": 426,
    "danke": 151,
    "weiter": 946,
    "weg": 943,
    "man": 546,
    "hört": 392,
    "sich": 754,
    "so": 769,
    "long": 530,
    "wär": 988,
    "gleich": 334,
    "verabschiede": 897,
    "die": 167,
    "tage": 843,
    "wann": 938,
    "hat": 360,
    "fachschaft": 239,
    "geöffnet": 332,
    "euer": 230,
    "büro": 133,
    "offen": 641,
    "euch": 229,
    "antreffen": 55,
    "gibt": 333,
    "es": 226,
    "feste": 261,
    "öffnungszeiten": 1015,
    "seid": 743,
    "ihr": 396,
    "heute": 372,
    "im": 397,
    "fachschaftsraum": 247,
    "lauten": 498,
    "eure": 231,
    "bürozeiten": 134,
    "nächste": 634,
    "bei": 90,
    "vorbeikommen": 924,
    "habt": 356,
    "sprechstunden": 798,
    "kontaktieren": 471,
    "in": 399,
    "kontakt": 467,
    "erreichen": 216,
    "kontaktiert": 472,
    "am": 28,
    "besten": 106,
    "irgendwie": 415,
    "möchte": 605,
    "an": 30,
    "wen": 954,
    "fragen": 277,
    "wenden": 956,
    "wer": 958,
    "mein": 559,
    "ansprechpartner": 53,
    "zuständig": 1010,
    "für": 295,
    "jemanden": 425,
    "den": 160,
    "ansprechen": 52,
    "eine": 192,
    "anlaufstelle": 42,
    "nachricht": 609,
    "schicken": 731,
    "ein": 190,
    "kontaktformular": 470,
    "e": 182,
    "mail": 543,
    "adresse": 10,
    "möglichkeit": 606,
    "direkt": 170,
    "schreiben": 735,
    "nehme": 612,
    "hilft": 378,
    "mir": 576,
    "wohin": 982,
    "problemen": 680,
    "auch": 60,
    "anonym": 47,
    "zentrale": 996,
    "mailadresse": 544,
    "finde": 267,
    "instagram": 406,
    "social": 770,
    "media": 552,
    "aktiv": 13,
    "würde": 990,
    "gern": 322,
    "ansprechperson": 54,
    "wo": 976,
    "link": 522,
    "eurem": 232,
    "fachschaftsverteiler": 252,
    "hätte": 390,
    "frage": 276,
    "damit": 150,
    "stelle": 814,
    "anfrage": 35,
    "weiterhelfen": 947,
    "richtigen": 710,
    "der": 163,
    "einfachste": 197,
    "treten": 867,
    "gruppe": 341,
    "oder": 640,
    "chat": 136,
    "kanäle": 436,
    "nummer": 630,
    "unter": 888,
    "könnt": 489,
    "geben": 300,
    "kontaktperson": 474,
    "kommuniziere": 464,
    "aktuell": 14,
    "anfragen": 36,
    "kontaktdaten": 468,
    "offiziellen": 643,
    "kontaktkanal": 473,
    "wem": 953,
    "melden": 566,
    "von": 921,
    "welchem": 950,
    "gebäude": 302,
    "raum": 693,
    "lageplan": 493,
    "uni": 885,
    "fachschaftsbüro": 242,
    "barrierefrei": 80,
    "__number__": 0,
    "zur": 1004,
    "genau": 318,
    "hauptgebäude": 363,
    "ausgeschildert": 72,
    "dem": 158,
    "campus": 135,
    "befindet": 86,
    "stockwerk": 819,
    "welche": 949,
    "türnummer": 877,
    "wenn": 957,
    "vor": 922,
    "stehe": 811,
    "wegweiser": 944,
    "leicht": 501,
    "finden": 268,
    "treppe": 866,
    "runter": 717,
    "liegt": 519,
    "euren": 233,
    "neu": 616,
    "beschilderung": 102,
    "eingang": 199,
    "keller": 445,
    "flur": 272,
    "plan": 668,
    "eingezeichnet": 201,
    "ins": 404,
    "untergeschoss": 889,
    "vom": 920,
    "haupteingang": 362,
    "aus": 69,
    "erreichbar": 215,
    "bestimmten": 108,
    "nehmen": 613,
    "um": 879,
    "verteilt": 912,
    "linken": 523,
    "rechten": 696,
    "flügel": 273,
    "nächster": 636,
    "karaokeabend": 438,
    "wintergrillen": 971,
    "findet": 269,
    "musikabend": 603,
    "statt": 807,
    "dieses": 168,
    "semester": 748,
    "plätzchenbacken": 674,
    "gemeinsames": 316,
    "kochen": 458,
    "workshop": 985,
    "abendessen": 4,
    "organisiert": 651,
    "kreativabend": 482,
    "brettspielen": 127,
    "schon": 734,
    "mario": 548,
    "kart": 439,
    "turnier": 874,
    "gemacht": 313,
    "rallye": 691,
    "speed": 777,
    "friending": 284,
    "event": 236,
    "sommerfest": 774,
    "macht": 542,
    "lan": 494,
    "sessions": 752,
    "wird": 973,
    "party": 656,
    "ersti": 220,
    "frühstück": 288,
    "plant": 671,
    "volleyballturnier": 919,
    "chill": 138,
    "open": 649,
    "mic": 572,
    "night": 625,
    "nächstes": 637,
    "fun": 289,
    "grill": 338,
    "veranstaltung": 900,
    "public": 688,
    "viewing": 916,
    "beachparty": 82,
    "geplant": 320,
    "retrospielnacht": 707,
    "spieleabend": 782,
    "switch": 840,
    "fachschafts": 240,
    "online": 647,
    "events": 238,
    "quiz": 690,
    "stehen": 812,
    "sind": 757,
    "großen": 340,
    "altklausuren": 27,
    "stochastik": 818,
    "technischer": 852,
    "informatik": 401,
    "alte": 24,
    "klausuren": 454,
    "oop": 648,
    "allgemeine": 22,
    "prüfungen": 685,
    "bekommen": 97,
    "vorlesungsfolien": 925,
    "früheren": 287,
    "semestern": 749,
    "lernmaterialien": 509,
    "mathe": 550,
    "lernhilfen": 507,
    "betriebssysteme": 109,
    "sammlung": 726,
    "materialien": 549,
    "statistik": 805,
    "klausur": 453,
    "datenbanken": 156,
    "alten": 25,
    "ran": 692,
    "übungsblätter": 1024,
    "rechnerarchitektur": 695,
    "mitschriften": 587,
    "theoretischer": 855,
    "vorlesungsmaterialien": 926,
    "zusammenfassungen": 1009,
    "webentwicklung": 942,
    "it": 418,
    "sicherheit": 755,
    "software": 771,
    "engineering": 209,
    "lernunterlagen": 514,
    "lineare": 521,
    "algebra": 16,
    "dritte": 176,
    "hci": 366,
    "früher": 286,
    "cloud": 141,
    "alle": 18,
    "module": 598,
    "pdf": 664,
    "jahren": 420,
    "verfügung": 905,
    "stellen": 815,
    "lösungen": 538,
    "eigentlich": 189,
    "wofür": 981,
    "helft": 370,
    "studis": 835,
    "warum": 940,
    "aufgaben": 63,
    "helfen": 369,
    "bringt": 129,
    "mehr": 556,
    "als": 23,
    "nur": 631,
    "ziel": 998,
    "übernehmt": 1021,
    "sollte": 773,
    "zuständigkeiten": 1011,
    "studierenden": 833,
    "ganzen": 299,
    "rolle": 711,
    "spielt": 784,
    "studium": 836,
    "inwiefern": 413,
    "unterstützt": 893,
    "funktion": 290,
    "hochschule": 384,
    "studierendenrat": 834,
    "beitrag": 94,
    "tut": 875,
    "konkret": 466,
    "überhaupt": 1019,
    "studienalltag": 824,
    "aufgabenbereich": 64,
    "bedeutet": 85,
    "dass": 155,
    "braucht": 126,
    "welchen": 951,
    "fällen": 293,
    "richtige": 709,
    "erstsemester": 223,
    "studienfragen": 828,
    "hauptaufgaben": 361,
    "sein": 744,
    "wobei": 977,
    "erwarten": 224,
    "sinn": 758,
    "hinter": 381,
    "einer": 195,
    "arbeitet": 58,
    "partys": 657,
    "mitmachen": 584,
    "tun": 873,
    "mitglied": 581,
    "werden": 960,
    "freiwillig": 280,
    "trefft": 865,
    "gewählt": 331,
    "darf": 153,
    "einfach": 196,
    "einbringen": 191,
    "kennenlerntreffen": 449,
    "werde": 959,
    "will": 969,
    "einzusteigen": 204,
    "irgendwas": 414,
    "unterschreiben": 891,
    "spontan": 786,
    "nehmt": 614,
    "neue": 617,
    "leute": 517,
    "gerne": 323,
    "mitarbeiten": 579,
    "habe": 355,
    "interesse": 407,
    "dabei": 149,
    "reinschauen": 703,
    "offene": 642,
    "treffen": 863,
    "interessierte": 408,
    "engagieren": 207,
    "mitwirken": 593,
    "unterstützen": 892,
    "mitzumachen": 594,
    "teil": 854,
    "projekten": 681,
    "mithelfen": 583,
    "mitbringen": 580,
    "denen": 161,
    "jeder": 422,
    "bestimmte": 107,
    "voraussetzungen": 923,
    "erfüllen": 212,
    "aufnahmeverfahren": 66,
    "anschauen": 50,
    "einstieg": 202,
    "persönlich": 666,
    "eures": 235,
    "teams": 850,
    "hilfe": 377,
    "gebrauchen": 301,
    "erwartet": 225,
    "beitrete": 95,
    "suche": 839,
    "passt": 660,
    "ob": 639,
    "reinpasse": 702,
    "reinschnuppern": 704,
    "info": 400,
    "mitglieder": 582,
    "arbeiten": 57,
    "aufwendig": 67,
    "bisschen": 117,
    "zeit": 995,
    "brauche": 125,
    "problem": 678,
    "mache": 540,
    "ärger": 1013,
    "einem": 193,
    "dozenten": 173,
    "schwierigkeiten": 737,
    "fühle": 294,
    "überfordert": 1018,
    "durchgefallen": 178,
    "klar": 452,
    "modul": 597,
    "wurde": 986,
    "unfair": 883,
    "benotet": 99,
    "mentalen": 569,
    "prüfungsangst": 686,
    "unzufrieden": 895,
    "meinem": 561,
    "zweifle": 1012,
    "studiengang": 829,
    "psychologische": 687,
    "beratung": 100,
    "stress": 821,
    "kommilitonen": 463,
    "abbrechen": 2,
    "sprechen": 795,
    "probleme": 679,
    "hause": 365,
    "finanziellen": 265,
    "sorgen": 775,
    "gemobbt": 317,
    "allein": 19,
    "angst": 41,
    "prüfung": 684,
    "burnout": 130,
    "keine": 443,
    "motivation": 602,
    "krank": 481,
    "beachten": 83,
    "unterstützung": 894,
    "behinderung": 89,
    "freunde": 282,
    "stundenplan": 837,
    "persönlichen": 667,
    "reden": 697,
    "schaffen": 727,
    "studierende": 832,
    "not": 629,
    "denn": 162,
    "alles": 21,
    "gehört": 311,
    "sitzt": 761,
    "runde": 716,
    "engagiert": 208,
    "team": 849,
    "ganze": 298,
    "steckt": 810,
    "kram": 480,
    "kernteam": 451,
    "fester": 263,
    "bestandteil": 105,
    "rum": 714,
    "sitzungen": 763,
    "länger": 535,
    "ne": 611,
    "weile": 945,
    "ehrenamtlich": 185,
    "aktionen": 12,
    "eurer": 234,
    "start": 802,
    "regelmäßig": 698,
    "kaufen": 441,
    "snacks": 768,
    "essen": 227,
    "trinken": 869,
    "kaffee": 428,
    "holen": 387,
    "kostet": 478,
    "paulaner": 662,
    "spezi": 780,
    "bietet": 114,
    "tee": 853,
    "süßes": 841,
    "getränk": 329,
    "kaltgetränke": 429,
    "kleinen": 456,
    "hunger": 388,
    "verkauft": 906,
    "naschen": 610,
    "energy": 206,
    "drinks": 175,
    "papier": 655,
    "klausurpapier": 455,
    "cola": 142,
    "limo": 520,
    "günstige": 353,
    "bekommt": 98,
    "spendenbasis": 779,
    "getränke": 330,
    "snack": 767,
    "kriegt": 484,
    "mitnehmen": 585,
    "gegen": 306,
    "koffeinmangel": 459,
    "unterhoft": 890,
    "und": 882,
    "viel": 914,
    "chillen": 139,
    "abhängen": 6,
    "gedacht": 304,
    "lernen": 506,
    "keiner": 444,
    "reinzudürfen": 705,
    "sitzen": 760,
    "dürfen": 181,
    "erstis": 221,
    "rein": 700,
    "pause": 663,
    "plätze": 675,
    "nutzen": 632,
    "niemand": 623,
    "gruppenarbeiten": 344,
    "nen": 615,
    "film": 264,
    "schauen": 728,
    "zocken": 999,
    "runterkommen": 718,
    "couch": 147,
    "oft": 644,
    "genutzt": 319,
    "passiert": 659,
    "normalerweise": 628,
    "wlan": 975,
    "reingehen": 701,
    "tür": 876,
    "rund": 715,
    "uhr": 878,
    "ohne": 645,
    "schlüssel": 733,
    "wissen": 974,
    "zuerst": 1001,
    "gerade": 321,
    "angefangen": 40,
    "studieren": 831,
    "neuer": 618,
    "student": 822,
    "meine": 560,
    "ersten": 219,
    "schritte": 736,
    "starte": 803,
    "beim": 91,
    "studentenleben": 823,
    "ganz": 297,
    "soll": 772,
    "checkliste": 137,
    "anfang": 34,
    "zurecht": 1005,
    "kenne": 446,
    "niemanden": 624,
    "anschluss": 51,
    "unbedingt": 881,
    "veranstaltungen": 901,
    "angebote": 38,
    "erste": 218,
    "studienstart": 830,
    "wichtiges": 964,
    "woche": 978,
    "einführung": 198,
    "vorlesungsräume": 927,
    "ahnung": 11,
    "hinmuss": 379,
    "erfahre": 211,
    "stattfindet": 808,
    "andere": 32,
    "verloren": 909,
    "guide": 348,
    "mensa": 567,
    "leckeres": 500,
    "steht": 813,
    "mensaplan": 568,
    "serviert": 750,
    "mittagsangebot": 591,
    "mittags": 590,
    "weißt": 948,
    "speiseplan": 778,
    "vegetarisches": 896,
    "menü": 570,
    "sieht": 756,
    "irgendwo": 416,
    "mittagessen": 589,
    "kantine": 435,
    "mittag": 588,
    "tagesgericht": 844,
    "stuwe": 838,
    "fleisch": 271,
    "lunch": 533,
    "karte": 440,
    "heutiges": 373,
    "tagesmenü": 845,
    "loggt": 529,
    "heißt": 368,
    "internet": 410,
    "komm": 460,
    "passwort": 661,
    "welches": 952,
    "nutzt": 633,
    "fürs": 296,
    "verbinde": 904,
    "eduroam": 184,
    "funktioniert": 291,
    "anmelden": 44,
    "internetzugang": 411,
    "richte": 708,
    "hochschul": 383,
    "spinnt": 785,
    "freies": 279,
    "kein": 442,
    "kriege": 483,
    "hochschulkennung": 385,
    "außerhalb": 78,
    "handy": 358,
    "anleitung": 43,
    "laptop": 496,
    "fachschaftstreffen": 251,
    "regelmäßige": 699,
    "fachschaftssitzungen": 249,
    "sitzung": 762,
    "trifft": 868,
    "sitzungstermine": 764,
    "meeting": 554,
    "kommen": 462,
    "festen": 262,
    "fachschaftsmeeting": 244,
    "demnächst": 159,
    "jede": 421,
    "fachschaftssitzung": 248,
    "live": 527,
    "mitreden": 586,
    "feedback": 259,
    "wollte": 984,
    "sagen": 723,
    "idee": 394,
    "könntet": 491,
    "xyz": 992,
    "neulich": 620,
    "fand": 258,
    "vorschlag": 928,
    "kritik": 485,
    "äußern": 1014,
    "loswerden": 532,
    "stories": 820,
    "posten": 676,
    "wäre": 989,
    "cool": 144,
    "veranstaltet": 899,
    "besser": 104,
    "rückmeldung": 721,
    "verbesserungsvorschlag": 903,
    "mitteilen": 592,
    "anmerken": 46,
    "letzte": 515,
    "top": 860,
    "meins": 563,
    "eingehen": 200,
    "anregung": 48,
    "anbieten": 31,
    "pubquiz": 689,
    "infos": 403,
    "find": 266,
    "lob": 528,
    "wüsste": 991,
    "verbessern": 902,
    "könnte": 490,
    "gedanken": 305,
    "wollt": 983,
    "hören": 391,
    "ruhige": 713,
    "lernplätze": 511,
    "gruppenarbeitsräume": 345,
    "bib": 112,
    "lernräume": 513,
    "ungestört": 884,
    "guter": 352,
    "ort": 652,
    "meiner": 562,
    "ecken": 183,
    "konzentriert": 475,
    "räume": 719,
    "lernlounges": 508,
    "selbst": 747,
    "gelernt": 312,
    "voll": 917,
    "steckdosen": 809,
    "lernorte": 510,
    "nähe": 638,
    "freie": 278,
    "platz": 673,
    "ruhe": 712,
    "zurückziehen": 1007,
    "hinsetzen": 380,
    "tischgruppen": 857,
    "gruppenarbeit": 343,
    "abends": 5,
    "noch": 626,
    "alternativen": 26,
    "bibliothek": 113,
    "lärm": 536,
    "tagsüber": 847,
    "lernraum": 512,
    "whiteboard": 961,
    "hochschulsport": 386,
    "sportangebote": 789,
    "sport": 788,
    "volleyball": 918,
    "spielen": 783,
    "yoga": 994,
    "kurse": 487,
    "fußballangebote": 292,
    "trainieren": 861,
    "gehen": 308,
    "fitnessräume": 270,
    "sportkursen": 791,
    "anfänger": 37,
    "kostenlos": 477,
    "entspannung": 210,
    "sportzentrum": 794,
    "meld": 564,
    "laufgruppen": 497,
    "sportarten": 790,
    "basketball": 81,
    "angeboten": 39,
    "sportplan": 792,
    "sowas": 776,
    "krafttraining": 479,
    "anmeldung": 45,
    "sportplatz": 793,
    "tischtennis": 858,
    "über": 1016,
    "schwimmen": 738,
    "fachschaftswahlen": 255,
    "wahl": 933,
    "momentan": 600,
    "fachschaftsrat": 246,
    "aufzustellen": 68,
    "kandidieren": 432,
    "derzeit": 164,
    "liste": 526,
    "aktuellen": 15,
    "fachschaftsmitglieder": 245,
    "wahlergebnis": 935,
    "stimmabgabe": 817,
    "beginnt": 87,
    "wahlphase": 936,
    "endet": 205,
    "wählen": 987,
    "viele": 915,
    "sitze": 759,
    "informationen": 402,
    "fachschaftswahl": 254,
    "fachschaftsvertretung": 253,
    "durchgeführt": 179,
    "neuwahlen": 621,
    "erscheinen": 217,
    "wahlbenachrichtigung": 934,
    "sprecher": 796,
    "fachschaftssprecher": 250,
    "leitet": 503,
    "gesicht": 327,
    "bleibt": 119,
    "mehrere": 557,
    "vorsitzender": 932,
    "leitung": 504,
    "stellvertreter": 816,
    "des": 165,
    "sprechers": 797,
    "letzten": 516,
    "amtszeit": 29,
    "heraus": 371,
    "vertritt": 913,
    "nach": 608,
    "außen": 77,
    "besondere": 103,
    "vorsitz": 931,
    "bewerben": 111,
    "bewerbe": 110,
    "planen": 670,
    "überlegt": 1020,
    "etwas": 228,
    "anzubieten": 56,
    "eigenes": 188,
    "starten": 804,
    "vorschlagen": 930,
    "organisieren": 650,
    "lust": 534,
    "anderen": 33,
    "eigenen": 187,
    "umzusetzen": 880,
    "eventidee": 237,
    "bock": 121,
    "veranstalten": 898,
    "wende": 955,
    "beine": 92,
    "eigene": 186,
    "ideen": 395,
    "einzubringen": 203,
    "vorschlage": 929,
    "paar": 654,
    "coole": 145,
    "formate": 274,
    "bringe": 128,
    "beisteuern": 93,
    "community": 143,
    "neues": 619,
    "plane": 669,
    "cooles": 146,
    "technik": 851,
    "ausleihen": 74,
    "verleiht": 908,
    "beamer": 84,
    "lautsprecher": 499,
    "leihen": 502,
    "mikrofon": 575,
    "kameras": 431,
    "stativ": 806,
    "hdmi": 367,
    "kabel": 427,
    "boxen": 123,
    "aufnahmegerät": 65,
    "verleihen": 907,
    "verlängerungskabel": 910,
    "maus": 551,
    "tastatur": 848,
    "adapter": 9,
    "dongles": 171,
    "projektor": 682,
    "kopfhörer": 476,
    "mikro": 574,
    "interview": 412,
    "mischpult": 577,
    "lichtstativ": 518,
    "scheinwerfer": 729,
    "präsentationsgerät": 683,
    "kamera": 430,
    "audiotechnik": 61,
    "übers": 1022,
    "wochenende": 980,
    "mobile": 595,
    "gopro": 336,
    "greenscreen": 337,
    "powerbanks": 677,
    "ladegeräte": 492,
    "hybride": 389,
    "formular": 275,
    "ablauf": 7,
    "studienanfänger": 825,
    "bekomme": 96,
    "tipps": 856,
    "speziell": 781,
    "studienbeginn": 826,
    "erledigen": 214,
    "wichtig": 962,
    "erklärt": 213,
    "abläuft": 8,
    "begrüßungstreffen": 88,
    "frisch": 285,
    "immatrikuliert": 398,
    "übersicht": 1023,
    "zurechtfinde": 1006,
    "überblick": 1017,
    "manchmal": 547,
    "ausflüge": 71,
    "größere": 346,
    "fahrten": 257,
    "skifahrten": 766,
    "fahrt": 256,
    "ausland": 73,
    "tagestrips": 846,
    "wochenendausflug": 979,
    "gemeinsame": 315,
    "reisen": 706,
    "ausfahrten": 70,
    "mehrtägige": 558,
    "trips": 871,
    "busfahrten": 131,
    "studienfahrten": 827,
    "stadt": 800,
    "internationale": 409,
    "skiausfahrt": 765,
    "jahr": 419,
    "messen": 571,
    "konferenzen": 465,
    "gemeinsam": 314,
    "unisport": 886,
    "jedes": 423,
    "fachschaftsfahrt": 243,
    "trip": 870,
    "wandern": 937,
    "berge": 101,
    "ans": 49,
    "meer": 553,
    "große": 339,
    "spontane": 787,
    "lerne": 505,
    "kennen": 447,
    "kennenlernen": 448,
    "treffpunkte": 864,
    "kontakte": 469,
    "knüpfen": 457,
    "gruppen": 342,
    "austauschen": 75,
    "treffe": 862,
    "gute": 350,
    "orte": 653,
    "kennenzulernen": 450,
    "gleichgesinnte": 335,
    "schüchtern": 741,
    "stammtische": 801,
    "meetups": 555,
    "durchs": 180,
    "get": 328,
    "together": 859,
    "willkommens": 970,
    "austauschformate": 76,
    "vernetzen": 911,
    "hast": 359,
    "linktree": 525,
    "all": 17,
    "kurz": 488,
    "sammellink": 724,
    "seiten": 746,
    "links": 524,
    "wichtige": 963,
    "gebündelt": 303,
    "brauch": 124,
    "wichtigsten": 965,
    "gesammelt": 324,
    "schickst": 732,
    "bitte": 118,
    "zentralen": 997,
    "hauptlink": 364,
    "gesamter": 325,
    "insta": 405,
    "dort": 172,
    "zugang": 1002,
    "shortcut": 753,
    "plattformen": 672,
    "blick": 120,
    "seite": 745,
    "allen": 20,
    "sammelseiten": 725,
    "kanälen": 437,
    "schick": 730,
    "rüber": 720,
    "modell": 596,
    "ollama": 646,
    "dein": 157,
    "gehirn": 309
  },
  "intent": {
    "greet": 28,
    "goodbye": 27,
    "ask_office_hours": 16,
    "ask_contact": 0,
    "ask_room_location": 18,
    "ask_events": 3,
    "ask_study_materials": 21,
    "ask_fachschaft_role": 5,
    "ask_join_fachschaft": 9,
    "ask_support": 22,
    "ask_members": 14,
    "ask_shop_items": 19,
    "ask_room_activities": 17,
    "ask_first_steps": 7,
    "ask_mensa_menu": 15,
    "ask_wifi_support": 25,
    "ask_meeting_dates": 13,
    "ask_give_feedback": 8,
    "ask_learning_spaces": 10,
    "ask_sports_offers": 20,
    "ask_fachschaft_election": 4,
    "ask_fachschaft_speaker": 6,
    "ask_event_idea": 2,
    "ask_tech_rental": 23,
    "ask_ersti_guide": 1,
    "ask_trips": 24,
    "ask_meet_students": 12,
    "ask_link_tree": 11,
    "check_ollama_status": 26,
    "nlu_fallback": 29,
    "session_start": 30
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_smart_response": 10,
    "utter_ask_contact": 13,
    "utter_ask_ersti_guide": 14,
    "utter_ask_event_idea": 15,
    "utter_ask_events": 16,
    "utter_ask_fachschaft_election": 17,
    "utter_ask_fachschaft_role": 18,
    "utter_ask_fachschaft_speaker": 19,
    "utter_ask_first_steps": 20,
    "utter_ask_give_feedback": 21,
    "utter_ask_join_fachschaft": 22,
    "utter_ask_learning_spaces": 23,
    "utter_ask_link_tree": 24,
    "utter_ask_meet_students": 25,
    "utter_ask_meeting_dates": 26,
    "utter_ask_members": 27,
    "utter_ask_mensa_menu": 28,
    "utter_ask_office_hours": 29,
    "utter_ask_room_activities": 30,
    "utter_ask_room_location": 31,
    "utter_ask_shop_items": 32,
    "utter_ask_sports_offers": 33,
    "utter_ask_study_materials": 34,
    "utter_ask_support": 35,
    "utter_ask_tech_rental": 36,
    "utter_ask_trips": 37,
    "utter_ask_wifi_support": 38,
    "utter_goodbye": 39,
    "utter_greet": 40
  },
  "action_text": null,
  "intent_response_key": null
}