{
  "text": {
    "hallo": 69,
    "hi": 71,
    "hey": 70,
    "guten": 68,
    "tag": 136,
    "servus": 127,
    "tschüss": 141,
    "auf": 6,
    "wiedersehen": 155,
    "bis": 19,
    "später": 130,
    "mach": 88,
    "s": 122,
    "gut": 66,
    "wie": 154,
    "erstelle": 50,
    "ich": 74,
    "ein": 42,
    "neues": 96,
    "dart": 27,
    "projekt": 114,
    "starte": 132,
    "mit": 94,
    "anlegen": 3,
    "möchte": 95,
    "in": 76,
    "schreiben": 125,
    "flutter": 55,
    "beginnen": 11,
    "ist": 79,
    "aufgebaut": 7,
    "was": 151,
    "bedeutet": 10,
    "lib": 86,
    "welche": 152,
    "ordner": 108,
    "gehören": 62,
    "zu": 160,
    "einem": 44,
    "steckt": 134,
    "im": 75,
    "pubspec": 118,
    "yaml": 159,
    "gehört": 63,
    "alles": 1,
    "zur": 161,
    "projektstruktur": 116,
    "führe": 60,
    "mein": 92,
    "aus": 8,
    "terminal": 137,
    "app": 4,
    "starten": 133,
    "run": 121,
    "project": 113,
    "bekomme": 16,
    "eine": 43,
    "fehlermeldung": 53,
    "lateinitializationerror": 84,
    "behebe": 12,
    "den": 33,
    "fehler": 52,
    "null": 98,
    "check": 23,
    "operator": 107,
    "used": 145,
    "on": 105,
    "a": 0,
    "value": 146,
    "hilfe": 72,
    "bei": 13,
    "crasht": 26,
    "beim": 14,
    "start": 131,
    "kannst": 81,
    "du": 41,
    "mir": 93,
    "diesen": 39,
    "code": 24,
    "erklären": 48,
    "macht": 90,
    "dieser": 40,
    "erklär": 47,
    "das": 28,
    "beispiel": 15,
    "funktioniert": 57,
    "verstehe": 149,
    "diese": 38,
    "funktion": 56,
    "nicht": 97,
    "wozu": 158,
    "dient": 37,
    "system": 135,
    "mache": 89,
    "dependencies": 34,
    "definiere": 31,
    "paket": 110,
    "der": 36,
    "unterschied": 144,
    "zwischen": 162,
    "und": 143,
    "sprache": 129,
    "wofür": 157,
    "braucht": 21,
    "man": 91,
    "oder": 103,
    "richte": 120,
    "tools": 140,
    "brauche": 20,
    "für": 61,
    "installiere": 77,
    "dem": 32,
    "mac": 87,
    "projekte": 115,
    "pakete": 111,
    "pub": 117,
    "get": 64,
    "füge": 59,
    "dependency": 35,
    "hinzu": 73,
    "installieren": 78,
    "sind": 128,
    "wichtig": 153,
    "packages": 109,
    "nutzt": 100,
    "oft": 104,
    "gute": 67,
    "bibliotheken": 18,
    "empfiehl": 46,
    "nützliche": 101,
    "async": 5,
    "future": 58,
    "await": 9,
    "erklärung": 49,
    "objektorientierung": 102,
    "klasse": 82,
    "oop": 106,
    "vererbung": 147,
    "safety": 123,
    "warum": 150,
    "kriege": 83,
    "related": 119,
    "verhindere": 148,
    "nullpointer": 99,
    "kann": 80,
    "debuggen": 30,
    "finde": 54,
    "gibt": 65,
    "es": 51,
    "debug": 29,
    "tool": 139,
    "best": 17,
    "practices": 112,
    "schreibt": 126,
    "codestyle": 25,
    "empfehlungen": 45,
    "tipps": 138,
    "sauberen": 124,
    "wo": 156,
    "lernen": 85,
    "tutorials": 142,
    "bücher": 22,
    "anfänger": 2
  },
  "intent": {
    "greet": 17,
    "goodbye": 16,
    "create_dart_project": 2,
    "dart_project_structure": 9,
    "dart_run_project": 11,
    "dart_error_help": 6,
    "explain_code_snippet": 14,
    "dart_pubspec_explained": 10,
    "flutter_vs_dart": 15,
    "setup_flutter_environment": 22,
    "install_dependencies": 18,
    "dart_common_packages": 5,
    "dart_async_explained": 3,
    "dart_oop_basics": 8,
    "dart_null_safety": 7,
    "debug_dart_code": 12,
    "dart_best_practices": 4,
    "recommend_learning_resources": 21,
    "affirm": 0,
    "bot_challenge": 1,
    "deny": 13,
    "mood_great": 19,
    "mood_unhappy": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}