{
  "text": {
    "hello": 275,
    "hi": 281,
    "hey": 280,
    "good": 259,
    "morning": 376,
    "afternoon": 10,
    "evening": 194,
    "what": 640,
    "s": 494,
    "up": 612,
    "yo": 665,
    "greetings": 264,
    "there": 575,
    "sup": 556,
    "howdy": 285,
    "again": 11,
    "hiya": 283,
    "nice": 388,
    "to": 585,
    "see": 509,
    "you": 666,
    "long": 346,
    "time": 583,
    "no": 389,
    "bot": 63,
    "dart": 142,
    "helper": 277,
    "assistant": 35,
    "buddy": 70,
    "friend": 239,
    "wassup": 635,
    "going": 258,
    "on": 406,
    "how": 284,
    "it": 317,
    "is": 315,
    "anyone": 26,
    "here": 279,
    "bye": 76,
    "goodbye": 260,
    "later": 328,
    "talk": 563,
    "soon": 531,
    "catch": 81,
    "peace": 432,
    "i": 290,
    "m": 351,
    "out": 418,
    "gotta": 262,
    "go": 256,
    "take": 562,
    "care": 80,
    "have": 273,
    "a": 0,
    "day": 144,
    "signing": 519,
    "off": 402,
    "that": 572,
    "for": 233,
    "now": 394,
    "ya": 660,
    "ciao": 93,
    "done": 176,
    "ll": 342,
    "come": 102,
    "back": 44,
    "next": 387,
    "thanks": 571,
    "bounce": 64,
    "leaving": 333,
    "until": 611,
    "so": 525,
    "all": 15,
    "be": 48,
    "do": 169,
    "create": 139,
    "project": 456,
    "want": 633,
    "start": 537,
    "new": 386,
    "app": 29,
    "can": 79,
    "coding": 101,
    "in": 298,
    "need": 384,
    "help": 276,
    "starting": 540,
    "me": 362,
    "set": 511,
    "the": 573,
    "command": 103,
    "begin": 49,
    "with": 648,
    "build": 73,
    "something": 530,
    "make": 357,
    "application": 30,
    "setup": 513,
    "initialize": 303,
    "from": 241,
    "scratch": 504,
    "point": 440,
    "cli": 98,
    "tool": 589,
    "scaffold": 502,
    "starter": 539,
    "guide": 265,
    "please": 437,
    "first": 226,
    "step": 544,
    "generate": 249,
    "my": 379,
    "template": 567,
    "ready": 469,
    "does": 172,
    "look": 347,
    "like": 338,
    "structured": 548,
    "inside": 304,
    "are": 32,
    "folders": 231,
    "typical": 604,
    "layout": 330,
    "of": 401,
    "lib": 334,
    "folder": 230,
    "pubspec": 461,
    "yaml": 661,
    "file": 221,
    "where": 642,
    "write": 656,
    "code": 99,
    "which": 643,
    "files": 222,
    "important": 296,
    "explain": 205,
    "structure": 547,
    "bin": 59,
    "main": 355,
    "used": 617,
    "part": 427,
    "by": 75,
    "default": 150,
    "test": 569,
    "should": 516,
    "know": 324,
    "about": 1,
    "dependencies": 154,
    "system": 560,
    "organized": 416,
    "add": 6,
    "goes": 257,
    "into": 314,
    "directory": 166,
    "basic": 47,
    "difference": 163,
    "between": 58,
    "and": 21,
    "walk": 631,
    "through": 581,
    "each": 180,
    "change": 86,
    "packages": 426,
    "find": 224,
    "config": 116,
    "projects": 457,
    "run": 491,
    "execute": 202,
    "launch": 329,
    "program": 453,
    "type": 602,
    "terminal": 568,
    "line": 339,
    "compile": 107,
    "an": 19,
    "output": 419,
    "starts": 541,
    "execution": 203,
    "trigger": 595,
    "function": 245,
    "directly": 165,
    "shortcut": 515,
    "script": 505,
    "vs": 629,
    "locally": 343,
    "use": 616,
    "trying": 598,
    "nothing": 393,
    "happens": 270,
    "if": 293,
    "runs": 492,
    "getting": 252,
    "error": 191,
    "this": 580,
    "mean": 363,
    "fix": 227,
    "throws": 582,
    "exception": 200,
    "when": 641,
    "got": 261,
    "runtime": 493,
    "crashes": 136,
    "try": 597,
    "lateinitializationerror": 327,
    "null": 396,
    "check": 91,
    "operator": 412,
    "value": 620,
    "debug": 146,
    "won": 650,
    "t": 561,
    "seeing": 510,
    "red": 474,
    "console": 123,
    "handle": 267,
    "related": 475,
    "errors": 192,
    "causing": 83,
    "crash": 135,
    "shows": 518,
    "warning": 634,
    "missing": 369,
    "dependency": 155,
    "solve": 527,
    "why": 645,
    "not": 392,
    "working": 653,
    "stack": 534,
    "trace": 593,
    "fails": 210,
    "could": 131,
    "wrong": 659,
    "don": 175,
    "understand": 607,
    "syntax": 559,
    "says": 501,
    "mismatch": 368,
    "fixing": 228,
    "bug": 71,
    "gives": 254,
    "weird": 638,
    "message": 365,
    "interpret": 313,
    "breaks": 69,
    "import": 295,
    "compiler": 108,
    "exceptions": 201,
    "happening": 269,
    "snippet": 524,
    "break": 66,
    "down": 177,
    "understanding": 608,
    "class": 95,
    "doing": 174,
    "method": 366,
    "over": 421,
    "example": 198,
    "sure": 558,
    "logic": 345,
    "behind": 54,
    "analyze": 20,
    "stuck": 550,
    "purpose": 462,
    "tell": 566,
    "works": 654,
    "loop": 348,
    "expression": 208,
    "work": 652,
    "get": 250,
    "confusing": 119,
    "clarify": 94,
    "section": 508,
    "read": 467,
    "written": 658,
    "simplify": 520,
    "explanation": 206,
    "block": 61,
    "put": 463,
    "define": 151,
    "format": 235,
    "package": 425,
    "name": 382,
    "version": 625,
    "flutter": 229,
    "update": 613,
    "dev_dependencies": 159,
    "configure": 117,
    "using": 619,
    "required": 480,
    "fields": 219,
    "include": 299,
    "description": 156,
    "environment": 189,
    "custom": 140,
    "scripts": 506,
    "sdk": 507,
    "pub": 460,
    "comments": 104,
    "remove": 477,
    "some": 528,
    "common": 105,
    "mistakes": 370,
    "programming": 455,
    "language": 325,
    "learn": 331,
    "without": 649,
    "same": 498,
    "thing": 576,
    "one": 407,
    "or": 414,
    "exactly": 197,
    "only": 409,
    "apps": 31,
    "framework": 237,
    "roles": 488,
    "confused": 118,
    "connected": 120,
    "relationship": 476,
    "outside": 420,
    "pros": 459,
    "cons": 121,
    "javascript": 318,
    "development": 161,
    "tech": 565,
    "just": 320,
    "widgets": 646,
    "backend": 45,
    "coded": 100,
    "install": 306,
    "machine": 352,
    "started": 538,
    "windows": 647,
    "macos": 353,
    "tools": 590,
    "prepare": 447,
    "best": 56,
    "way": 636,
    "installation": 307,
    "steps": 545,
    "installed": 308,
    "correctly": 130,
    "android": 22,
    "studio": 551,
    "ide": 291,
    "path": 429,
    "variables": 623,
    "doctor": 170,
    "show": 517,
    "requirements": 481,
    "together": 587,
    "proper": 458,
    "official": 403,
    "right": 487,
    "plugin": 438,
    "library": 336,
    "added": 7,
    "doesn": 173,
    "fetch": 218,
    "issues": 316,
    "after": 9,
    "editing": 183,
    "equivalent": 190,
    "npm": 395,
    "as": 34,
    "upgrade": 614,
    "third": 579,
    "party": 428,
    "link": 340,
    "found": 236,
    "most": 377,
    "popular": 443,
    "recommend": 472,
    "libraries": 335,
    "useful": 618,
    "http": 286,
    "top": 591,
    "people": 433,
    "commonly": 106,
    "suggest": 554,
    "plugins": 439,
    "must": 378,
    "state": 542,
    "management": 360,
    "essential": 193,
    "beginners": 51,
    "any": 25,
    "suggestions": 555,
    "helpful": 278,
    "routing": 489,
    "standard": 535,
    "easier": 181,
    "animations": 23,
    "apis": 28,
    "performance": 434,
    "testing": 570,
    "ui": 606,
    "recommended": 473,
    "handling": 268,
    "json": 319,
    "dev": 158,
    "always": 16,
    "async": 36,
    "await": 42,
    "futures": 248,
    "asynchronous": 37,
    "future": 247,
    "operations": 411,
    "forget": 234,
    "wait": 630,
    "complete": 111,
    "returning": 485,
    "chain": 85,
    "calls": 78,
    "delay": 153,
    "data": 143,
    "asynchronously": 38,
    "void": 628,
    "return": 484,
    "call": 77,
    "requests": 479,
    "instead": 309,
    "then": 574,
    "object": 399,
    "oriented": 417,
    "classes": 96,
    "oop": 410,
    "inheritance": 302,
    "objects": 400,
    "constructors": 125,
    "interfaces": 312,
    "extends": 209,
    "super": 557,
    "keyword": 322,
    "principles": 449,
    "encapsulation": 186,
    "override": 422,
    "polymorphism": 442,
    "getters": 251,
    "setters": 512,
    "abstract": 3,
    "implement": 294,
    "interface": 311,
    "private": 451,
    "mixins": 371,
    "composition": 114,
    "access": 4,
    "modifiers": 373,
    "static": 543,
    "methods": 367,
    "final": 223,
    "const": 124,
    "different": 164,
    "fully": 244,
    "safety": 497,
    "am": 17,
    "pointer": 441,
    "question": 464,
    "mark": 361,
    "prevent": 448,
    "variable": 622,
    "nullable": 397,
    "crashing": 137,
    "nulls": 398,
    "rules": 490,
    "enabled": 184,
    "disable": 167,
    "deal": 145,
    "optional": 413,
    "values": 621,
    "benefit": 55,
    "declare": 149,
    "non": 390,
    "turn": 599,
    "causes": 82,
    "types": 603,
    "enabling": 185,
    "feature": 214,
    "safe": 496,
    "bugs": 72,
    "breakpoints": 68,
    "debugger": 147,
    "track": 594,
    "debugging": 148,
    "practice": 445,
    "behaves": 52,
    "strangely": 546,
    "pause": 431,
    "inspect": 305,
    "devtools": 162,
    "log": 344,
    "print": 450,
    "unexpected": 609,
    "behavior": 53,
    "but": 74,
    "mode": 372,
    "practices": 446,
    "clean": 97,
    "standards": 536,
    "follow": 232,
    "share": 514,
    "tips": 584,
    "writing": 657,
    "better": 57,
    "more": 375,
    "readable": 468,
    "considered": 122,
    "style": 553,
    "organize": 415,
    "avoid": 41,
    "improve": 297,
    "naming": 383,
    "conventions": 126,
    "makes": 358,
    "maintainable": 356,
    "linter": 341,
    "keep": 321,
    "dry": 179,
    "idiomatic": 292,
    "give": 253,
    "patterns": 430,
    "reusable": 486,
    "components": 113,
    "functions": 246,
    "large": 326,
    "specific": 533,
    "manage": 359,
    "design": 157,
    "scalable": 503,
    "tutorials": 601,
    "resources": 482,
    "youtube": 667,
    "channels": 87,
    "learning": 332,
    "free": 238,
    "courses": 134,
    "documentation": 171,
    "platforms": 436,
    "books": 62,
    "fast": 213,
    "online": 408,
    "beginner": 50,
    "friendly": 240,
    "guides": 266,
    "tutorial": 600,
    "sample": 499,
    "course": 133,
    "websites": 637,
    "easiest": 182,
    "interactive": 310,
    "site": 521,
    "own": 424,
    "exercises": 204,
    "hard": 272,
    "developer": 160,
    "examples": 199,
    "explanations": 207,
    "feeling": 216,
    "great": 263,
    "everything": 196,
    "well": 639,
    "awesome": 43,
    "today": 586,
    "feel": 215,
    "fantastic": 212,
    "couldn": 132,
    "happy": 271,
    "life": 337,
    "mood": 374,
    "really": 471,
    "things": 577,
    "chilling": 92,
    "amazing": 18,
    "fine": 225,
    "complaints": 110,
    "loving": 350,
    "ve": 624,
    "vibes": 626,
    "positive": 444,
    "wonderful": 651,
    "productive": 452,
    "ever": 195,
    "complain": 109,
    "smiling": 523,
    "full": 243,
    "energy": 187,
    "enjoying": 188,
    "myself": 380,
    "having": 274,
    "bit": 60,
    "frustrated": 242,
    "aren": 33,
    "lost": 349,
    "annoying": 24,
    "upset": 615,
    "driving": 178,
    "crazy": 138,
    "okay": 405,
    "struggling": 549,
    "kind": 323,
    "sad": 495,
    "at": 39,
    "hit": 282,
    "wall": 632,
    "figure": 220,
    "breaking": 67,
    "brain": 65,
    "hurts": 289,
    "overwhelmed": 423,
    "too": 588,
    "complicated": 112,
    "giving": 255,
    "falling": 211,
    "apart": 27,
    "bad": 46,
    "yes": 664,
    "yeah": 662,
    "yep": 663,
    "absolutely": 2,
    "definitely": 152,
    "true": 596,
    "totally": 592,
    "indeed": 301,
    "agree": 12,
    "sounds": 532,
    "affirmative": 8,
    "certainly": 84,
    "correct": 129,
    "think": 578,
    "ok": 404,
    "yup": 668,
    "uh": 605,
    "huh": 287,
    "nope": 391,
    "unfortunately": 610,
    "nah": 381,
    "never": 385,
    "wouldn": 655,
    "say": 500,
    "disagree": 168,
    "meant": 364,
    "incorrect": 300,
    "d": 141,
    "rather": 466,
    "quite": 465,
    "convinced": 128,
    "real": 470,
    "who": 644,
    "talking": 564,
    "human": 288,
    "person": 435,
    "ai": 13,
    "chatbot": 88,
    "software": 526,
    "computer": 115,
    "someone": 529,
    "actually": 5,
    "responding": 483,
    "alive": 14,
    "conversation": 127,
    "made": 354,
    "repeating": 478,
    "stuff": 552,
    "programmed": 454,
    "feelings": 217,
    "smart": 522,
    "chatgpt": 89,
    "virtual": 627,
    "automated": 40,
    "chatting": 90
  },
  "intent": {
    "greet": 17,
    "goodbye": 16,
    "create_dart_project": 2,
    "dart_project_structure": 9,
    "dart_run_project": 11,
    "dart_error_help": 6,
    "explain_code_snippet": 14,
    "dart_pubspec_explained": 10,
    "flutter_vs_dart": 15,
    "setup_flutter_environment": 22,
    "install_dependencies": 18,
    "dart_common_packages": 5,
    "dart_async_explained": 3,
    "dart_oop_basics": 8,
    "dart_null_safety": 7,
    "debug_dart_code": 12,
    "dart_best_practices": 4,
    "recommend_learning_resources": 21,
    "mood_great": 19,
    "mood_unhappy": 20,
    "affirm": 0,
    "deny": 13,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_analyze_dart_code": 0,
    "utter_cheer_up": 13,
    "utter_create_dart_project": 14,
    "utter_dart_async_explained": 15,
    "utter_dart_best_practices": 16,
    "utter_dart_common_packages": 17,
    "utter_dart_error_help": 18,
    "utter_dart_null_safety": 19,
    "utter_dart_oop_basics": 20,
    "utter_dart_project_structure": 21,
    "utter_dart_pubspec_explained": 22,
    "utter_dart_run_project": 23,
    "utter_debug_dart_code": 24,
    "utter_did_that_help": 25,
    "utter_flutter_vs_dart": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_iamabot": 29,
    "utter_install_dependencies": 30,
    "utter_recommend_learning_resources": 31,
    "utter_setup_flutter_environment": 32,
    "utter_utter_happy": 33
  },
  "action_text": null,
  "intent_response_key": null
}