{
  "text": {
    " ": 0,
    "h": 706,
    "a": 257,
    "l": 895,
    "o": 1079,
    " h": 85,
    "ha": 708,
    "al": 282,
    "ll": 937,
    "lo": 951,
    "o ": 1080,
    " ha": 86,
    "hal": 709,
    "all": 286,
    "llo": 947,
    "lo ": 952,
    " hal": 87,
    "hall": 710,
    "allo": 289,
    "llo ": 948,
    "i": 757,
    "hi": 725,
    "i ": 758,
    " hi": 90,
    "hi ": 726,
    " hi ": 91,
    "e": 488,
    "y": 1531,
    "he": 711,
    "ey": 636,
    "y ": 1532,
    " he": 88,
    "hey": 723,
    "ey ": 637,
    " hey": 89,
    "hey ": 724,
    "g": 675,
    "u": 1426,
    "t": 1334,
    "n": 1003,
    " g": 77,
    "gu": 702,
    "ut": 1480,
    "te": 1355,
    "en": 570,
    "n ": 1004,
    " gu": 83,
    "gut": 703,
    "ute": 1482,
    "ten": 1369,
    "en ": 571,
    " gut": 84,
    "gute": 705,
    "uten": 1484,
    "ten ": 1370,
    " t": 184,
    "ta": 1348,
    "ag": 272,
    "g ": 676,
    " ta": 185,
    "tag": 1349,
    "ag ": 273,
    " tag": 186,
    "tag ": 1350,
    "s": 1272,
    "r": 1182,
    "v": 1494,
    " s": 168,
    "se": 1285,
    "er": 583,
    "rv": 1269,
    "vu": 1503,
    "us": 1476,
    "s ": 1273,
    " se": 174,
    "ser": 1293,
    "erv": 614,
    "rvu": 1270,
    "vus": 1504,
    "us ": 1477,
    " ser": 175,
    "serv": 1295,
    "ervu": 615,
    "rvus": 1271,
    "vus ": 1505,
    "c": 400,
    "ü": 1583,
    "ts": 1403,
    "sc": 1279,
    "ch": 411,
    "hü": 754,
    "üs": 1595,
    "ss": 1311,
    " ts": 193,
    "tsc": 1404,
    "sch": 1280,
    "chü": 426,
    "hüs": 755,
    "üss": 1596,
    "ss ": 1312,
    " tsc": 194,
    "tsch": 1405,
    "schü": 1284,
    "chüs": 427,
    "hüss": 756,
    "üss ": 1597,
    "f": 638,
    " a": 1,
    "au": 332,
    "uf": 1442,
    "f ": 639,
    " au": 12,
    "auf": 337,
    "uf ": 1443,
    " auf": 13,
    "auf ": 338,
    "w": 1506,
    "d": 449,
    " w": 206,
    "wi": 1517,
    "ie": 778,
    "ed": 508,
    "de": 456,
    "rs": 1243,
    "eh": 522,
    " wi": 212,
    "wie": 1520,
    "ied": 780,
    "ede": 510,
    "der": 469,
    "ers": 606,
    "rse": 1246,
    "seh": 1289,
    "ehe": 523,
    "hen": 719,
    " wie": 214,
    "wied": 1522,
    "iede": 782,
    "eder": 511,
    "ders": 472,
    "erse": 608,
    "rseh": 1247,
    "sehe": 1290,
    "ehen": 526,
    "hen ": 720,
    "b": 347,
    " b": 17,
    "bi": 372,
    "is": 838,
    " bi": 25,
    "bis": 375,
    "is ": 839,
    " bis": 26,
    "bis ": 376,
    "p": 1137,
    "ä": 1561,
    "sp": 1302,
    "pä": 1179,
    "ät": 1571,
    "r ": 1183,
    " sp": 178,
    "spä": 1309,
    "pät": 1180,
    "äte": 1572,
    "ter": 1371,
    "er ": 584,
    " spä": 180,
    "spät": 1310,
    "päte": 1181,
    "äter": 1573,
    "ter ": 1372,
    "m": 970,
    " m": 118,
    "ma": 972,
    "ac": 259,
    "h ": 707,
    " ma": 119,
    "mac": 973,
    "ach": 261,
    "ch ": 412,
    " mac": 120,
    "mach": 975,
    "ach ": 262,
    " s ": 169,
    "t ": 1335,
    "ut ": 1481,
    "gut ": 704,
    "e ": 489,
    "ie ": 779,
    "wie ": 1521,
    " e": 53,
    "st": 1315,
    "el": 556,
    "le": 913,
    " er": 58,
    "rst": 1248,
    "ste": 1320,
    "tel": 1365,
    "ell": 564,
    "lle": 942,
    "le ": 914,
    " ers": 60,
    "erst": 609,
    "rste": 1249,
    "stel": 1323,
    "tell": 1366,
    "elle": 565,
    "lle ": 943,
    " i": 94,
    "ic": 771,
    " ic": 95,
    "ich": 774,
    " ich": 96,
    "ich ": 775,
    "ei": 533,
    "in": 805,
    " ei": 54,
    "ein": 540,
    "in ": 806,
    " ein": 55,
    "ein ": 541,
    " n": 129,
    "ne": 1020,
    "eu": 631,
    "ue": 1438,
    "es": 616,
    " ne": 130,
    "neu": 1029,
    "eue": 632,
    "ues": 1440,
    "es ": 617,
    " neu": 131,
    "neue": 1030,
    "eues": 633,
    "ues ": 1441,
    "-": 225,
    "j": 853,
    "k": 859,
    " d": 38,
    "da": 451,
    "ar": 309,
    "rt": 1250,
    "t-": 1336,
    "-p": 237,
    "pr": 1168,
    "ro": 1235,
    "oj": 1097,
    "je": 854,
    "ek": 546,
    "kt": 883,
    " da": 39,
    "dar": 452,
    "art": 310,
    "rt-": 1252,
    "t-p": 1344,
    "-pr": 238,
    "pro": 1171,
    "roj": 1236,
    "oje": 1098,
    "jek": 857,
    "ekt": 551,
    "kt ": 884,
    " dar": 40,
    "dart": 453,
    "art-": 312,
    "rt-p": 1256,
    "t-pr": 1345,
    "-pro": 239,
    "proj": 1172,
    "roje": 1237,
    "ojek": 1100,
    "jekt": 858,
    "ekt ": 552,
    " st": 181,
    "sta": 1317,
    "tar": 1353,
    "rte": 1258,
    "te ": 1356,
    " sta": 182,
    "star": 1319,
    "tart": 1354,
    "arte": 313,
    "rte ": 1259,
    "mi": 984,
    "it": 846,
    " mi": 124,
    "mit": 989,
    "it ": 847,
    " mit": 126,
    "mit ": 990,
    "rt ": 1251,
    "art ": 311,
    "an": 297,
    "nl": 1049,
    "eg": 516,
    "ge": 680,
    " an": 5,
    "anl": 301,
    "nle": 1050,
    "leg": 915,
    "ege": 517,
    "gen": 686,
    " anl": 7,
    "anle": 302,
    "nleg": 1051,
    "lege": 916,
    "egen": 519,
    "gen ": 687,
    "ö": 1574,
    "mö": 1000,
    "öc": 1575,
    "ht": 744,
    " mö": 127,
    "möc": 1001,
    "öch": 1576,
    "cht": 422,
    "hte": 746,
    " möc": 128,
    "möch": 1002,
    "öcht": 1577,
    "chte": 424,
    "hte ": 747,
    " p": 154,
    " pr": 158,
    " pro": 160,
    " in": 99,
    " in ": 100,
    "hr": 740,
    "re": 1203,
    "ib": 763,
    "be": 352,
    " sc": 172,
    "chr": 420,
    "hre": 741,
    "rei": 1205,
    "eib": 535,
    "ibe": 765,
    "ben": 366,
    " sch": 173,
    "schr": 1283,
    "chre": 421,
    "hrei": 743,
    "reib": 1206,
    "eibe": 536,
    "iben": 766,
    "ben ": 367,
    " f": 63,
    "fl": 655,
    "lu": 958,
    "tt": 1408,
    " fl": 68,
    "flu": 656,
    "lut": 963,
    "utt": 1488,
    "tte": 1409,
    " flu": 69,
    "flut": 657,
    "lutt": 964,
    "utte": 1489,
    "tter": 1410,
    "gi": 697,
    "nn": 1052,
    " be": 18,
    "beg": 356,
    "egi": 520,
    "gin": 700,
    "inn": 818,
    "nne": 1054,
    "nen": 1024,
    " beg": 20,
    "begi": 357,
    "egin": 521,
    "ginn": 701,
    "inne": 819,
    "nnen": 1055,
    "nen ": 1025,
    " is": 102,
    "ist": 844,
    "st ": 1316,
    " ist": 103,
    "ist ": 845,
    "fg": 646,
    "eb": 490,
    "ba": 349,
    "ufg": 1444,
    "fge": 647,
    "geb": 682,
    "eba": 491,
    "bau": 350,
    "aut": 342,
    "aufg": 339,
    "ufge": 1445,
    "fgeb": 648,
    "geba": 683,
    "ebau": 492,
    "baut": 351,
    "aut ": 343,
    "wa": 1507,
    "as": 316,
    " wa": 207,
    "was": 1512,
    "as ": 317,
    " was": 209,
    "was ": 1513,
    "et": 625,
    "bed": 354,
    "deu": 475,
    "eut": 634,
    "tet": 1376,
    "et ": 626,
    " bed": 19,
    "bede": 355,
    "edeu": 512,
    "deut": 476,
    "eute": 635,
    "utet": 1485,
    "tet ": 1377,
    " l": 111,
    "li": 926,
    "b ": 348,
    " li": 116,
    "lib": 927,
    "ib ": 764,
    " lib": 117,
    "lib ": 928,
    "we": 1514,
    "lc": 907,
    " we": 210,
    "wel": 1515,
    "elc": 560,
    "lch": 908,
    "che": 413,
    "he ": 712,
    " wel": 211,
    "welc": 1516,
    "elch": 561,
    "lche": 909,
    "che ": 414,
    " o": 139,
    "or": 1124,
    "rd": 1200,
    "dn": 481,
    " or": 152,
    "ord": 1126,
    "rdn": 1201,
    "dne": 482,
    "ner": 1026,
    " ord": 153,
    "ordn": 1127,
    "rdne": 1202,
    "dner": 483,
    "ner ": 1027,
    "hö": 750,
    "ör": 1578,
    " ge": 78,
    "geh": 684,
    "ehö": 531,
    "hör": 751,
    "öre": 1579,
    "ren": 1209,
    " geh": 79,
    "gehö": 685,
    "ehör": 532,
    "höre": 752,
    "ören": 1580,
    "ren ": 1210,
    "z": 1545,
    " z": 219,
    "zu": 1554,
    "u ": 1427,
    " zu": 220,
    "zu ": 1555,
    " zu ": 221,
    "em": 566,
    "m ": 971,
    "ine": 812,
    "nem": 1022,
    "em ": 567,
    "eine": 542,
    "inem": 814,
    "nem ": 1023,
    "ec": 497,
    "ck": 431,
    "tec": 1357,
    "eck": 503,
    "ckt": 435,
    " ste": 183,
    "stec": 1321,
    "teck": 1358,
    "eckt": 505,
    "ckt ": 436,
    "im": 803,
    " im": 97,
    "im ": 804,
    " im ": 98,
    ".": 253,
    "pu": 1175,
    "ub": 1428,
    "bs": 386,
    "pe": 1144,
    "c.": 405,
    ".y": 254,
    "ya": 1533,
    "am": 294,
    "ml": 991,
    "l ": 896,
    " pu": 161,
    "pub": 1176,
    "ubs": 1432,
    "bsp": 387,
    "spe": 1303,
    "pec": 1145,
    "ec.": 501,
    "c.y": 406,
    ".ya": 255,
    "yam": 1534,
    "aml": 295,
    "ml ": 992,
    " pub": 162,
    "pubs": 1178,
    "ubsp": 1433,
    "bspe": 388,
    "spec": 1304,
    "pec.": 1148,
    "ec.y": 502,
    "c.ya": 407,
    ".yam": 256,
    "yaml": 1535,
    "aml ": 296,
    "ört": 1581,
    "hört": 753,
    "ört ": 1582,
    " al": 3,
    "les": 921,
    " all": 4,
    "alle": 287,
    "lles": 944,
    "les ": 922,
    "ur": 1472,
    "zur": 1556,
    "ur ": 1473,
    " zur": 222,
    "zur ": 1557,
    "tr": 1400,
    "ru": 1261,
    "uk": 1451,
    "tu": 1411,
    "kts": 891,
    "tst": 1406,
    "str": 1325,
    "tru": 1401,
    "ruk": 1262,
    "ukt": 1452,
    "ktu": 893,
    "tur": 1412,
    "ekts": 555,
    "ktst": 892,
    "tstr": 1407,
    "stru": 1326,
    "truk": 1402,
    "rukt": 1263,
    "uktu": 1453,
    "ktur": 894,
    "tur ": 1413,
    "fü": 668,
    "üh": 1590,
    " fü": 73,
    "füh": 671,
    "ühr": 1591,
    "re ": 1204,
    " füh": 75,
    "führ": 672,
    "ühre": 1592,
    "hre ": 742,
    "me": 978,
    " me": 122,
    "mei": 980,
    " mei": 123,
    "mein": 981,
    "aus": 340,
    " aus": 14,
    "aus ": 341,
    "rm": 1227,
    "na": 1005,
    " te": 187,
    "erm": 599,
    "rmi": 1230,
    "min": 985,
    "ina": 807,
    "nal": 1006,
    "al ": 283,
    " ter": 188,
    "term": 1374,
    "ermi": 601,
    "rmin": 1231,
    "mina": 986,
    "inal": 808,
    "nal ": 1007,
    "ap": 306,
    "pp": 1164,
    "p ": 1138,
    " ap": 8,
    "app": 307,
    "pp ": 1165,
    " app": 9,
    "app ": 308,
    "rten": 1260,
    " r": 163,
    "un": 1461,
    " ru": 166,
    "run": 1266,
    "un ": 1462,
    " run": 167,
    "run ": 1267,
    "ct": 443,
    "jec": 855,
    "ect": 506,
    "ct ": 444,
    "ojec": 1099,
    "ject": 856,
    "ect ": 507,
    "ko": 877,
    "om": 1105,
    "mm": 993,
    "bek": 364,
    "eko": 549,
    "kom": 878,
    "omm": 1106,
    "mme": 994,
    "me ": 979,
    " bek": 23,
    "beko": 365,
    "ekom": 550,
    "komm": 879,
    "omme": 1107,
    "mme ": 995,
    "ne ": 1021,
    "ine ": 813,
    "fe": 640,
    "hl": 734,
    "ld": 910,
    "du": 484,
    "ng": 1034,
    " fe": 64,
    "feh": 642,
    "ehl": 527,
    "hle": 736,
    "ler": 917,
    "rme": 1228,
    "mel": 982,
    "eld": 562,
    "ldu": 911,
    "dun": 486,
    "ung": 1465,
    "ng ": 1035,
    " feh": 65,
    "fehl": 643,
    "ehle": 529,
    "hler": 737,
    "lerm": 919,
    "erme": 600,
    "rmel": 1229,
    "meld": 983,
    "eldu": 563,
    "ldun": 912,
    "dung": 487,
    "ung ": 1466,
    "la": 902,
    "at": 324,
    "ni": 1039,
    "ti": 1381,
    "ia": 759,
    "iz": 850,
    "za": 1546,
    "io": 826,
    "on": 1108,
    "rr": 1240,
    " la": 112,
    "lat": 905,
    "ate": 325,
    "tei": 1363,
    "ini": 815,
    "nit": 1044,
    "iti": 848,
    "tia": 1382,
    "ial": 760,
    "ali": 284,
    "liz": 935,
    "iza": 851,
    "zat": 1547,
    "ati": 328,
    "tio": 1390,
    "ion": 827,
    "one": 1110,
    "err": 604,
    "rro": 1241,
    "ror": 1238,
    "or ": 1125,
    " lat": 113,
    "late": 906,
    "atei": 327,
    "tein": 1364,
    "eini": 543,
    "init": 817,
    "niti": 1045,
    "itia": 849,
    "tial": 1383,
    "iali": 761,
    "aliz": 285,
    "liza": 936,
    "izat": 852,
    "zati": 1548,
    "atio": 329,
    "tion": 1391,
    "ione": 829,
    "oner": 1111,
    "nerr": 1028,
    "erro": 605,
    "rror": 1242,
    "ror ": 1239,
    "beh": 358,
    "heb": 713,
    "ebe": 493,
    "be ": 353,
    " beh": 21,
    "behe": 359,
    "eheb": 525,
    "hebe": 714,
    "ebe ": 494,
    " de": 42,
    "den": 464,
    " den": 46,
    "den ": 465,
    "ler ": 918,
    "nu": 1068,
    "ul": 1454,
    " nu": 134,
    "nul": 1069,
    "ull": 1455,
    "ll ": 938,
    " nul": 135,
    "null": 1070,
    "ull ": 1456,
    " c": 31,
    "k ": 860,
    " ch": 32,
    "hec": 715,
    "ck ": 432,
    " che": 33,
    "chec": 415,
    "heck": 716,
    "eck ": 504,
    "op": 1120,
    "ra": 1187,
    "to": 1394,
    " op": 150,
    "ope": 1122,
    "per": 1151,
    "era": 587,
    "rat": 1193,
    "ato": 330,
    "tor": 1397,
    " ope": 151,
    "oper": 1123,
    "pera": 1152,
    "erat": 588,
    "rato": 1194,
    "ator": 331,
    "tor ": 1398,
    " u": 195,
    "d ": 450,
    " us": 199,
    "use": 1478,
    "sed": 1287,
    "ed ": 509,
    " use": 200,
    "used": 1479,
    "sed ": 1288,
    " on": 146,
    "on ": 1109,
    " on ": 147,
    "a ": 258,
    " a ": 2,
    " v": 201,
    "va": 1495,
    " va": 202,
    "val": 1496,
    "alu": 292,
    "lue": 959,
    "ue ": 1439,
    " val": 203,
    "valu": 1497,
    "alue": 293,
    "lue ": 960,
    "il": 800,
    "lf": 923,
    "hil": 729,
    "ilf": 801,
    "lfe": 924,
    "fe ": 641,
    " hil": 92,
    "hilf": 730,
    "ilfe": 802,
    "lfe ": 925,
    "bei": 360,
    "ei ": 534,
    " bei": 22,
    "bei ": 361,
    "-f": 232,
    "t-f": 1341,
    "-fe": 233,
    "rt-f": 1255,
    "t-fe": 1342,
    "-feh": 234,
    "cr": 440,
    "sh": 1296,
    " cr": 36,
    "cra": 441,
    "ras": 1191,
    "ash": 318,
    "sht": 1297,
    "ht ": 745,
    " cra": 37,
    "cras": 442,
    "rash": 1192,
    "asht": 319,
    "sht ": 1298,
    "eim": 538,
    "beim": 362,
    "eim ": 539,
    " k": 104,
    "ka": 861,
    "ns": 1058,
    " ka": 105,
    "kan": 864,
    "ann": 303,
    "nns": 1056,
    "nst": 1059,
    " kan": 106,
    "kann": 865,
    "anns": 305,
    "nnst": 1057,
    "nst ": 1060,
    " du": 51,
    "du ": 485,
    " du ": 52,
    "ir": 836,
    "mir": 987,
    "ir ": 837,
    " mir": 125,
    "mir ": 988,
    "di": 477,
    " di": 49,
    "die": 478,
    "ies": 795,
    "ese": 618,
    "sen": 1291,
    " die": 50,
    "dies": 480,
    "iese": 797,
    "esen": 620,
    "sen ": 1292,
    "-c": 229,
    "co": 437,
    "od": 1084,
    "t-c": 1339,
    "-co": 230,
    "cod": 438,
    "ode": 1085,
    "de ": 457,
    "rt-c": 1254,
    "t-co": 1340,
    "-cod": 231,
    "code": 439,
    "ode ": 1086,
    "rk": 1224,
    "kl": 872,
    "lä": 965,
    "är": 1565,
    "erk": 597,
    "rkl": 1225,
    "klä": 875,
    "lär": 966,
    "äre": 1567,
    " erk": 59,
    "erkl": 598,
    "rklä": 1226,
    "klär": 876,
    "läre": 968,
    "ären": 1568,
    "acht": 264,
    "cht ": 423,
    "eser": 621,
    "ser ": 1294,
    " co": 34,
    " cod": 35,
    "är ": 1566,
    "lär ": 967,
    "das": 454,
    " das": 41,
    "das ": 455,
    "pi": 1158,
    "eis": 544,
    "isp": 842,
    "spi": 1305,
    "pie": 1159,
    "iel": 787,
    "el ": 557,
    "beis": 363,
    "eisp": 545,
    "ispi": 843,
    "spie": 1306,
    "piel": 1160,
    "iel ": 788,
    "fu": 660,
    "nk": 1046,
    " fu": 70,
    "fun": 661,
    "unk": 1468,
    "nkt": 1047,
    "kti": 887,
    "oni": 1112,
    "nie": 1042,
    "ier": 791,
    "ert": 610,
    " fun": 71,
    "funk": 662,
    "unkt": 1469,
    "nkti": 1048,
    "ktio": 888,
    "ioni": 830,
    "onie": 1113,
    "nier": 1043,
    "iert": 793,
    "ert ": 611,
    "ve": 1498,
    " ve": 204,
    "ver": 1499,
    "teh": 1361,
    " ver": 205,
    "vers": 1502,
    "steh": 1322,
    "tehe": 1362,
    "ehe ": 524,
    "se ": 1286,
    "ese ": 619,
    "-fu": 235,
    "t-fu": 1343,
    "-fun": 236,
    "ion ": 828,
    " ni": 132,
    "nic": 1040,
    " nic": 133,
    "nich": 1041,
    "icht": 777,
    "wo": 1525,
    "oz": 1134,
    " wo": 215,
    "woz": 1529,
    "ozu": 1135,
    " woz": 218,
    "wozu": 1530,
    "ozu ": 1136,
    "nt": 1062,
    "ien": 789,
    "ent": 577,
    "nt ": 1063,
    "dien": 479,
    "ient": 790,
    "ent ": 578,
    "c ": 401,
    "ec ": 498,
    "pec ": 1146,
    "c-": 402,
    "-s": 243,
    "sy": 1329,
    "ys": 1542,
    "ec-": 499,
    "c-s": 403,
    "-sy": 246,
    "sys": 1332,
    "yst": 1543,
    "tem": 1367,
    "pec-": 1147,
    "ec-s": 500,
    "c-sy": 404,
    "-sys": 247,
    "syst": 1333,
    "yste": 1544,
    "stem": 1324,
    "tem ": 1368,
    "ache": 263,
    "ep": 580,
    "nd": 1014,
    "nc": 1008,
    "ci": 428,
    "dep": 467,
    "epe": 581,
    "pen": 1149,
    "end": 575,
    "nde": 1016,
    "enc": 572,
    "nci": 1010,
    "cie": 429,
    " dep": 47,
    "depe": 468,
    "epen": 582,
    "pend": 1150,
    "ende": 576,
    "nden": 1018,
    "denc": 466,
    "enci": 573,
    "ncie": 1011,
    "cies": 430,
    "ies ": 796,
    "ef": 513,
    "fi": 649,
    "def": 460,
    "efi": 514,
    "fin": 652,
    "ere": 591,
    " def": 44,
    "defi": 461,
    "efin": 515,
    "fini": 654,
    "inie": 816,
    "iere": 792,
    "ere ": 592,
    "pa": 1139,
    "ak": 279,
    "ke": 866,
    " pa": 155,
    "pak": 1142,
    "ake": 280,
    "ket": 869,
    " pak": 157,
    "pake": 1143,
    "aket": 281,
    "ket ": 870,
    " der": 48,
    "der ": 470,
    " un": 196,
    "unt": 1470,
    "nte": 1064,
    "rsc": 1244,
    "chi": 418,
    "hie": 727,
    " unt": 198,
    "unte": 1471,
    "nter": 1065,
    "ters": 1375,
    "ersc": 607,
    "rsch": 1245,
    "schi": 1282,
    "chie": 419,
    "hied": 728,
    "ied ": 781,
    "zw": 1558,
    " zw": 223,
    "zwi": 1559,
    "wis": 1523,
    "isc": 840,
    " zwi": 224,
    "zwis": 1560,
    "wisc": 1524,
    "isch": 841,
    "sche": 1281,
    "chen": 416,
    "und": 1463,
    "nd ": 1015,
    " und": 197,
    "und ": 1464,
    "spr": 1307,
    "pra": 1169,
    "rac": 1188,
    " spr": 179,
    "spra": 1308,
    "prac": 1170,
    "rach": 1189,
    "of": 1089,
    "ür": 1593,
    "wof": 1527,
    "ofü": 1092,
    "für": 673,
    "ür ": 1594,
    " wof": 217,
    "wofü": 1528,
    "ofür": 1093,
    "für ": 674,
    "br": 383,
    "uc": 1434,
    " br": 27,
    "bra": 384,
    "rau": 1195,
    "auc": 335,
    "uch": 1435,
    " bra": 28,
    "brau": 385,
    "rauc": 1196,
    "auch": 336,
    "ucht": 1437,
    "man": 976,
    "an ": 298,
    " man": 121,
    "man ": 977,
    " od": 142,
    " ode": 143,
    "oder": 1087,
    "ri": 1216,
    " ri": 164,
    "ric": 1219,
    " ric": 165,
    "rich": 1220,
    "oo": 1114,
    "ol": 1101,
    "ls": 956,
    " to": 191,
    "too": 1395,
    "ool": 1115,
    "ols": 1103,
    "ls ": 957,
    " too": 192,
    "tool": 1396,
    "ools": 1117,
    "ols ": 1104,
    "uche": 1436,
    " für": 76,
    "ins": 820,
    "tal": 1351,
    "lli": 945,
    "lie": 931,
    " ins": 101,
    "inst": 821,
    "nsta": 1061,
    "stal": 1318,
    "tall": 1352,
    "alli": 288,
    "llie": 946,
    "lier": 932,
    "dem": 462,
    " dem": 45,
    "dem ": 463,
    "ac ": 260,
    "mac ": 974,
    "r-": 1184,
    "er-": 585,
    "r-p": 1185,
    "kte": 885,
    "ter-": 1373,
    "er-p": 586,
    "r-pr": 1186,
    "ekte": 553,
    "kte ": 886,
    "ete": 627,
    "kete": 871,
    "ete ": 628,
    "ub ": 1429,
    "pub ": 1177,
    "get": 692,
    " get": 80,
    "get ": 693,
    "üg": 1587,
    "füg": 669,
    "üge": 1588,
    "ge ": 681,
    " füg": 74,
    "füge": 670,
    "üge ": 1589,
    "cy": 447,
    "ncy": 1012,
    "cy ": 448,
    "ency": 574,
    "ncy ": 1013,
    "nz": 1073,
    "hin": 731,
    "inz": 824,
    "nzu": 1074,
    " hin": 93,
    "hinz": 733,
    "inzu": 825,
    "nzu ": 1075,
    "eren": 593,
    "si": 1299,
    " si": 176,
    "sin": 1300,
    "ind": 809,
    " sin": 177,
    "sind": 1301,
    "ind ": 810,
    "ig": 798,
    "wic": 1518,
    "hti": 748,
    "tig": 1388,
    "ig ": 799,
    " wic": 213,
    "wich": 1519,
    "chti": 425,
    "htig": 749,
    "tig ": 1389,
    "pac": 1140,
    "ack": 265,
    "cka": 433,
    "kag": 862,
    "age": 274,
    "ges": 690,
    " pac": 156,
    "pack": 1141,
    "acka": 266,
    "ckag": 434,
    "kage": 863,
    "ages": 275,
    "ges ": 691,
    "tz": 1421,
    "zt": 1552,
    "nut": 1071,
    "utz": 1492,
    "tzt": 1424,
    "zt ": 1553,
    " nut": 136,
    "nutz": 1072,
    "utzt": 1493,
    "tzt ": 1425,
    "ft": 658,
    " of": 144,
    "oft": 1090,
    "ft ": 659,
    " oft": 145,
    "oft ": 1091,
    "ute ": 1483,
    "-b": 226,
    "bl": 380,
    "ot": 1131,
    "th": 1378,
    "t-b": 1337,
    "-bi": 227,
    "bib": 373,
    "ibl": 767,
    "bli": 381,
    "lio": 933,
    "iot": 831,
    "oth": 1132,
    "the": 1379,
    "hek": 717,
    "eke": 547,
    "ken": 867,
    "rt-b": 1253,
    "t-bi": 1338,
    "-bib": 228,
    "bibl": 374,
    "ibli": 768,
    "blio": 382,
    "liot": 934,
    "ioth": 832,
    "othe": 1133,
    "thek": 1380,
    "heke": 718,
    "eken": 548,
    "ken ": 868,
    "mp": 996,
    "pf": 1153,
    " em": 56,
    "emp": 568,
    "mpf": 997,
    "pfi": 1156,
    "fie": 650,
    "ieh": 785,
    "hl ": 735,
    " emp": 57,
    "empf": 569,
    "mpfi": 999,
    "pfie": 1157,
    "fieh": 651,
    "iehl": 786,
    "ehl ": 528,
    "nü": 1076,
    "üt": 1598,
    "zl": 1549,
    " nü": 137,
    "nüt": 1077,
    "ütz": 1599,
    "tzl": 1422,
    "zli": 1550,
    "lic": 929,
    " nüt": 138,
    "nütz": 1078,
    "ützl": 1600,
    "tzli": 1423,
    "zlic": 1551,
    "lich": 930,
    "iche": 776,
    "yn": 1539,
    " as": 10,
    "asy": 322,
    "syn": 1330,
    "ync": 1540,
    "nc ": 1009,
    " asy": 11,
    "asyn": 323,
    "sync": 1331,
    "ync ": 1541,
    "fut": 663,
    "utu": 1490,
    "ure": 1474,
    " fut": 72,
    "futu": 664,
    "utur": 1491,
    "ture": 1414,
    "ure ": 1475,
    "aw": 344,
    "ai": 276,
    " aw": 15,
    "awa": 345,
    "wai": 1508,
    "ait": 277,
    " awa": 16,
    "awai": 346,
    "wait": 1509,
    "ait ": 278,
    "äru": 1569,
    "läru": 969,
    "ärun": 1570,
    "rung": 1268,
    "ob": 1081,
    "bj": 377,
    " ob": 140,
    "obj": 1082,
    "bje": 378,
    "kto": 889,
    "ori": 1128,
    "rie": 1221,
    "nti": 1066,
    "tie": 1386,
    "eru": 612,
    " obj": 141,
    "obje": 1083,
    "bjek": 379,
    "ekto": 554,
    "ktor": 890,
    "tori": 1399,
    "orie": 1130,
    "rien": 1223,
    "enti": 579,
    "ntie": 1067,
    "tier": 1387,
    "ieru": 794,
    "erun": 613,
    " kl": 107,
    "kla": 873,
    "las": 903,
    "ass": 320,
    "sse": 1313,
    " kla": 108,
    "klas": 874,
    "lass": 904,
    "asse": 321,
    "sse ": 1314,
    " oo": 148,
    "oop": 1118,
    "op ": 1121,
    " oop": 149,
    "oop ": 1119,
    "rb": 1197,
    "bu": 391,
    "rer": 1211,
    "erb": 589,
    "rbu": 1198,
    "bun": 395,
    "vere": 1500,
    "erer": 594,
    "rerb": 1212,
    "erbu": 590,
    "rbun": 1199,
    "bung": 396,
    "l-": 897,
    "sa": 1274,
    "af": 269,
    "ty": 1417,
    "ll-": 939,
    "l-s": 900,
    "-sa": 244,
    "saf": 1275,
    "afe": 270,
    "fet": 644,
    "ety": 629,
    "ty ": 1418,
    "ull-": 1457,
    "ll-s": 941,
    "l-sa": 901,
    "-saf": 245,
    "safe": 1276,
    "afet": 271,
    "fety": 645,
    "ety ": 630,
    "um": 1459,
    "war": 1510,
    "aru": 314,
    "rum": 1264,
    "um ": 1460,
    " war": 208,
    "waru": 1511,
    "arum": 315,
    "rum ": 1265,
    "kr": 880,
    " kr": 109,
    "kri": 881,
    "ieg": 783,
    " kri": 110,
    "krie": 882,
    "rieg": 1222,
    "iege": 784,
    "ege ": 518,
    "-r": 240,
    "l-r": 898,
    "-re": 241,
    "rel": 1207,
    "ela": 558,
    "ted": 1359,
    "ll-r": 940,
    "l-re": 899,
    "-rel": 242,
    "rela": 1208,
    "elat": 559,
    "ated": 326,
    "ted ": 1360,
    "rh": 1213,
    "erh": 595,
    "rhi": 1214,
    "verh": 1501,
    "erhi": 596,
    "rhin": 1215,
    "hind": 732,
    "inde": 811,
    "nder": 1019,
    "dere": 471,
    "lp": 953,
    "po": 1161,
    "oi": 1094,
    "llp": 949,
    "lpo": 954,
    "poi": 1162,
    "oin": 1095,
    "int": 822,
    "ullp": 1458,
    "llpo": 950,
    "lpoi": 955,
    "poin": 1163,
    "oint": 1096,
    "inte": 823,
    "nn ": 1053,
    "ann ": 304,
    "ug": 1446,
    "gg": 694,
    "deb": 458,
    "ebu": 495,
    "bug": 392,
    "ugg": 1449,
    "gge": 695,
    " deb": 43,
    "debu": 459,
    "ebug": 496,
    "bugg": 394,
    "ugge": 1450,
    "ggen": 696,
    " fi": 66,
    " fin": 67,
    "find": 653,
    "nde ": 1017,
    "bt": 389,
    " gi": 81,
    "gib": 698,
    "ibt": 769,
    "bt ": 390,
    " gib": 82,
    "gibt": 699,
    "ibt ": 770,
    " es": 61,
    " es ": 62,
    "g-": 677,
    "-t": 248,
    "ug-": 1447,
    "g-t": 678,
    "-to": 249,
    "ol ": 1102,
    "bug-": 393,
    "ug-t": 1448,
    "g-to": 679,
    "-too": 250,
    "ool ": 1116,
    "bes": 370,
    "est": 622,
    " bes": 24,
    "best": 371,
    "est ": 623,
    "ce": 408,
    "act": 267,
    "cti": 445,
    "tic": 1384,
    "ice": 772,
    "ces": 409,
    " pra": 159,
    "ract": 1190,
    "acti": 268,
    "ctic": 446,
    "tice": 1385,
    "ices": 773,
    "ces ": 410,
    "eibt": 537,
    "yl": 1536,
    "des": 473,
    "sty": 1327,
    "tyl": 1419,
    "yle": 1537,
    "odes": 1088,
    "dest": 474,
    "esty": 624,
    "styl": 1328,
    "tyle": 1420,
    "yle ": 1538,
    "pfe": 1154,
    "hlu": 738,
    "lun": 961,
    "nge": 1036,
    "mpfe": 998,
    "pfeh": 1155,
    "ehlu": 530,
    "hlun": 739,
    "lung": 962,
    "unge": 1467,
    "ngen": 1037,
    "ip": 833,
    "ps": 1173,
    " ti": 189,
    "tip": 1392,
    "ipp": 834,
    "pps": 1166,
    "ps ": 1174,
    " tip": 190,
    "tipp": 1393,
    "ipps": 835,
    "pps ": 1167,
    " sa": 170,
    "sau": 1277,
    "aub": 333,
    "ube": 1430,
    "ber": 368,
    " sau": 171,
    "saub": 1278,
    "aube": 334,
    "uber": 1431,
    "bere": 369,
    "wo ": 1526,
    " wo ": 216,
    "rn": 1232,
    " le": 114,
    "ern": 602,
    "rne": 1233,
    " ler": 115,
    "lern": 920,
    "erne": 603,
    "rnen": 1234,
    "t-t": 1346,
    "-tu": 251,
    "tut": 1415,
    "uto": 1486,
    "ria": 1217,
    "als": 290,
    "rt-t": 1257,
    "t-tu": 1347,
    "-tut": 252,
    "tuto": 1416,
    "utor": 1487,
    "oria": 1129,
    "rial": 1218,
    "ials": 762,
    "als ": 291,
    "bü": 397,
    "üc": 1584,
    " bü": 29,
    "büc": 398,
    "üch": 1585,
    "her": 721,
    " büc": 30,
    "büch": 399,
    "üche": 1586,
    "cher": 417,
    "her ": 722,
    "nf": 1031,
    "fä": 665,
    "än": 1562,
    "anf": 299,
    "nfä": 1032,
    "fän": 666,
    "äng": 1563,
    "ger": 688,
    " anf": 6,
    "anfä": 300,
    "nfän": 1033,
    "fäng": 667,
    "änge": 1564,
    "nger": 1038,
    "ger ": 689
  },
  "response": null,
  "action_text": null
}