{
  "text": {
    " ": 0,
    "h": 757,
    "a": 278,
    "l": 961,
    "o": 1154,
    " h": 93,
    "ha": 759,
    "al": 305,
    "ll": 1007,
    "lo": 1021,
    "o ": 1155,
    " ha": 94,
    "hal": 762,
    "all": 309,
    "llo": 1017,
    "lo ": 1022,
    " hal": 96,
    "hall": 763,
    "allo": 312,
    "llo ": 1018,
    "i": 813,
    "hi": 778,
    "i ": 814,
    " hi": 99,
    "hi ": 779,
    " hi ": 100,
    "e": 525,
    "y": 1644,
    "he": 764,
    "ey": 682,
    "y ": 1645,
    " he": 97,
    "hey": 776,
    "ey ": 683,
    " hey": 98,
    "hey ": 777,
    "g": 724,
    "u": 1530,
    "t": 1433,
    "n": 1073,
    " g": 84,
    "gu": 753,
    "ut": 1589,
    "te": 1454,
    "en": 611,
    "n ": 1074,
    " gu": 91,
    "gut": 754,
    "ute": 1591,
    "ten": 1468,
    "en ": 612,
    " gut": 92,
    "gute": 756,
    "uten": 1593,
    "ten ": 1469,
    " t": 202,
    "ta": 1447,
    "ag": 295,
    "g ": 725,
    " ta": 203,
    "tag": 1448,
    "ag ": 296,
    " tag": 204,
    "tag ": 1449,
    "s": 1363,
    "r": 1266,
    "v": 1603,
    " s": 182,
    "se": 1376,
    "er": 628,
    "rv": 1360,
    "vu": 1612,
    "us": 1583,
    "s ": 1364,
    " se": 188,
    "ser": 1384,
    "erv": 659,
    "rvu": 1361,
    "vus": 1613,
    "us ": 1584,
    " ser": 189,
    "serv": 1386,
    "ervu": 660,
    "rvus": 1362,
    "vus ": 1614,
    "c": 432,
    "ü": 1696,
    "ts": 1507,
    "sc": 1370,
    "ch": 443,
    "hü": 810,
    "üs": 1708,
    "ss": 1405,
    " ts": 212,
    "tsc": 1508,
    "sch": 1371,
    "chü": 460,
    "hüs": 811,
    "üss": 1709,
    "ss ": 1406,
    " tsc": 213,
    "tsch": 1509,
    "schü": 1375,
    "chüs": 461,
    "hüss": 812,
    "üss ": 1710,
    "f": 684,
    " a": 1,
    "au": 355,
    "uf": 1546,
    "f ": 685,
    " au": 12,
    "auf": 361,
    "uf ": 1547,
    " auf": 13,
    "auf ": 362,
    "w": 1615,
    "d": 483,
    " w": 225,
    "wi": 1628,
    "ie": 838,
    "ed": 545,
    "de": 490,
    "rs": 1332,
    "eh": 559,
    " wi": 232,
    "wie": 1631,
    "ied": 840,
    "ede": 547,
    "der": 503,
    "ers": 651,
    "rse": 1335,
    "seh": 1380,
    "ehe": 560,
    "hen": 772,
    " wie": 234,
    "wied": 1633,
    "iede": 842,
    "eder": 548,
    "ders": 506,
    "erse": 653,
    "rseh": 1336,
    "sehe": 1381,
    "ehen": 563,
    "hen ": 773,
    "b": 371,
    " b": 17,
    "bi": 396,
    "is": 900,
    " bi": 25,
    "bis": 401,
    "is ": 901,
    " bis": 27,
    "bis ": 402,
    "p": 1217,
    "ä": 1674,
    "sp": 1395,
    "pä": 1263,
    "ät": 1684,
    "r ": 1267,
    " sp": 194,
    "spä": 1403,
    "pät": 1264,
    "äte": 1685,
    "ter": 1471,
    "er ": 629,
    " spä": 196,
    "spät": 1404,
    "päte": 1265,
    "äter": 1686,
    "ter ": 1472,
    "m": 1040,
    " m": 131,
    "ma": 1042,
    "ac": 282,
    "h ": 758,
    " ma": 132,
    "mac": 1043,
    "ach": 284,
    "ch ": 444,
    " mac": 133,
    "mach": 1045,
    "ach ": 285,
    " s ": 183,
    "t ": 1434,
    "ut ": 1590,
    "gut ": 755,
    "e ": 526,
    "ie ": 839,
    "wie ": 1632,
    " e": 58,
    "st": 1409,
    "el": 597,
    "le": 979,
    " er": 63,
    "rst": 1337,
    "ste": 1414,
    "tel": 1464,
    "ell": 605,
    "lle": 1012,
    "le ": 980,
    " ers": 65,
    "erst": 654,
    "rste": 1338,
    "stel": 1417,
    "tell": 1465,
    "elle": 606,
    "lle ": 1013,
    " i": 103,
    "ic": 827,
    " ic": 104,
    "ich": 830,
    " ich": 105,
    "ich ": 831,
    "ei": 572,
    "in": 865,
    " ei": 59,
    "ein": 581,
    "in ": 866,
    " ein": 60,
    "ein ": 582,
    " n": 142,
    "ne": 1092,
    "eu": 677,
    "ue": 1542,
    "es": 661,
    " ne": 143,
    "neu": 1103,
    "eue": 678,
    "ues": 1544,
    "es ": 662,
    " neu": 145,
    "neue": 1104,
    "eues": 679,
    "ues ": 1545,
    "-": 246,
    "j": 915,
    "k": 923,
    " d": 41,
    "da": 485,
    "ar": 332,
    "rt": 1339,
    "t-": 1435,
    "-p": 258,
    "pr": 1249,
    "ro": 1322,
    "oj": 1174,
    "je": 918,
    "ek": 587,
    "kt": 949,
    " da": 42,
    "dar": 486,
    "art": 333,
    "rt-": 1341,
    "t-p": 1443,
    "-pr": 259,
    "pro": 1254,
    "roj": 1325,
    "oje": 1175,
    "jek": 921,
    "ekt": 592,
    "kt ": 950,
    " dar": 43,
    "dart": 487,
    "art-": 335,
    "rt-p": 1345,
    "t-pr": 1444,
    "-pro": 260,
    "proj": 1256,
    "roje": 1326,
    "ojek": 1177,
    "jekt": 922,
    "ekt ": 593,
    " st": 197,
    "sta": 1411,
    "tar": 1452,
    "rte": 1347,
    "te ": 1455,
    " sta": 198,
    "star": 1413,
    "tart": 1453,
    "arte": 336,
    "rte ": 1348,
    "mi": 1054,
    "it": 908,
    " mi": 137,
    "mit": 1059,
    "it ": 909,
    " mit": 139,
    "mit ": 1060,
    "rt ": 1340,
    "art ": 334,
    "an": 320,
    "nl": 1123,
    "eg": 553,
    "ge": 729,
    " an": 5,
    "anl": 324,
    "nle": 1124,
    "leg": 981,
    "ege": 554,
    "gen": 736,
    " anl": 7,
    "anle": 325,
    "nleg": 1125,
    "lege": 982,
    "egen": 556,
    "gen ": 737,
    "ö": 1687,
    "mö": 1070,
    "öc": 1688,
    "ht": 800,
    " mö": 140,
    "möc": 1071,
    "öch": 1689,
    "cht": 456,
    "hte": 802,
    " möc": 141,
    "möch": 1072,
    "öcht": 1690,
    "chte": 458,
    "hte ": 803,
    " p": 168,
    " pr": 172,
    " pro": 174,
    " in": 108,
    " in ": 109,
    "hr": 793,
    "re": 1288,
    "ib": 819,
    "be": 376,
    " sc": 186,
    "chr": 452,
    "hre": 794,
    "rei": 1290,
    "eib": 574,
    "ibe": 821,
    "ben": 390,
    " sch": 187,
    "schr": 1374,
    "chre": 453,
    "hrei": 796,
    "reib": 1291,
    "eibe": 575,
    "iben": 822,
    "ben ": 391,
    " f": 68,
    "fl": 701,
    "lu": 1028,
    "tt": 1512,
    " fl": 73,
    "flu": 702,
    "lut": 1033,
    "utt": 1597,
    "tte": 1513,
    " flu": 74,
    "flut": 703,
    "lutt": 1034,
    "utte": 1598,
    "tter": 1514,
    "gi": 748,
    "nn": 1126,
    " be": 18,
    "beg": 380,
    "egi": 557,
    "gin": 751,
    "inn": 878,
    "nne": 1128,
    "nen": 1098,
    " beg": 20,
    "begi": 381,
    "egin": 558,
    "ginn": 752,
    "inne": 879,
    "nnen": 1129,
    "nen ": 1099,
    " is": 111,
    "ist": 906,
    "st ": 1410,
    " ist": 112,
    "ist ": 907,
    "fg": 692,
    "eb": 527,
    "ba": 373,
    "ufg": 1548,
    "fge": 693,
    "geb": 731,
    "eba": 528,
    "bau": 374,
    "aut": 366,
    "aufg": 363,
    "ufge": 1549,
    "fgeb": 694,
    "geba": 732,
    "ebau": 529,
    "baut": 375,
    "aut ": 367,
    "wa": 1616,
    "as": 339,
    " wa": 226,
    "was": 1621,
    "as ": 340,
    " was": 228,
    "was ": 1622,
    "et": 671,
    "bed": 378,
    "deu": 509,
    "eut": 680,
    "tet": 1476,
    "et ": 672,
    " bed": 19,
    "bede": 379,
    "edeu": 549,
    "deut": 510,
    "eute": 681,
    "utet": 1594,
    "tet ": 1477,
    " l": 123,
    "li": 996,
    "b ": 372,
    " li": 129,
    "lib": 997,
    "ib ": 820,
    " lib": 130,
    "lib ": 998,
    "we": 1623,
    "lc": 973,
    " we": 229,
    "wel": 1624,
    "elc": 601,
    "lch": 974,
    "che": 445,
    "he ": 765,
    " wel": 230,
    "welc": 1625,
    "elch": 602,
    "lche": 975,
    "che ": 446,
    " o": 153,
    "or": 1203,
    "rd": 1285,
    "dn": 515,
    " or": 166,
    "ord": 1205,
    "rdn": 1286,
    "dne": 516,
    "ner": 1100,
    " ord": 167,
    "ordn": 1206,
    "rdne": 1287,
    "dner": 517,
    "ner ": 1101,
    "hö": 806,
    "ör": 1691,
    " ge": 85,
    "geh": 733,
    "ehö": 570,
    "hör": 807,
    "öre": 1692,
    "ren": 1294,
    " geh": 86,
    "gehö": 735,
    "ehör": 571,
    "höre": 808,
    "ören": 1693,
    "ren ": 1295,
    "z": 1658,
    " z": 240,
    "zu": 1667,
    "u ": 1531,
    " zu": 241,
    "zu ": 1668,
    " zu ": 242,
    "em": 607,
    "m ": 1041,
    "ine": 872,
    "nem": 1096,
    "em ": 608,
    "eine": 583,
    "inem": 874,
    "nem ": 1097,
    "ec": 534,
    "ck": 465,
    "tec": 1456,
    "eck": 540,
    "ckt": 469,
    " ste": 199,
    "stec": 1415,
    "teck": 1457,
    "eckt": 542,
    "ckt ": 470,
    "im": 863,
    " im": 106,
    "im ": 864,
    " im ": 107,
    ".": 274,
    "pu": 1259,
    "ub": 1532,
    "bs": 418,
    "pe": 1224,
    "c.": 437,
    ".y": 275,
    "ya": 1646,
    "am": 317,
    "ml": 1061,
    "l ": 962,
    " pu": 175,
    "pub": 1260,
    "ubs": 1536,
    "bsp": 419,
    "spe": 1396,
    "pec": 1225,
    "ec.": 538,
    "c.y": 438,
    ".ya": 276,
    "yam": 1647,
    "aml": 318,
    "ml ": 1062,
    " pub": 176,
    "pubs": 1262,
    "ubsp": 1537,
    "bspe": 420,
    "spec": 1397,
    "pec.": 1228,
    "ec.y": 539,
    "c.ya": 439,
    ".yam": 277,
    "yaml": 1648,
    "aml ": 319,
    "ört": 1694,
    "hört": 809,
    "ört ": 1695,
    " al": 3,
    "les": 991,
    " all": 4,
    "alle": 310,
    "lles": 1014,
    "les ": 992,
    "ur": 1579,
    "zur": 1669,
    "ur ": 1580,
    " zur": 243,
    "zur ": 1670,
    "tr": 1502,
    "ru": 1350,
    "uk": 1555,
    "tu": 1515,
    "kts": 957,
    "tst": 1510,
    "str": 1420,
    "tru": 1505,
    "ruk": 1351,
    "ukt": 1556,
    "ktu": 959,
    "tur": 1516,
    "ekts": 596,
    "ktst": 958,
    "tstr": 1511,
    "stru": 1422,
    "truk": 1506,
    "rukt": 1352,
    "uktu": 1557,
    "ktur": 960,
    "tur ": 1517,
    "fü": 717,
    "üh": 1703,
    " fü": 80,
    "füh": 720,
    "ühr": 1704,
    "re ": 1289,
    " füh": 82,
    "führ": 721,
    "ühre": 1705,
    "hre ": 795,
    "me": 1048,
    " me": 135,
    "mei": 1050,
    " mei": 136,
    "mein": 1051,
    "aus": 364,
    " aus": 14,
    "aus ": 365,
    "rm": 1314,
    "na": 1075,
    " te": 205,
    "erm": 644,
    "rmi": 1317,
    "min": 1055,
    "ina": 867,
    "nal": 1076,
    "al ": 306,
    " ter": 206,
    "term": 1474,
    "ermi": 646,
    "rmin": 1318,
    "mina": 1056,
    "inal": 868,
    "nal ": 1077,
    "ap": 329,
    "pp": 1245,
    "p ": 1218,
    " ap": 8,
    "app": 330,
    "pp ": 1246,
    " app": 9,
    "app ": 331,
    "rten": 1349,
    " r": 177,
    "un": 1565,
    " ru": 180,
    "run": 1355,
    "un ": 1566,
    " run": 181,
    "run ": 1356,
    "ct": 477,
    "jec": 919,
    "ect": 543,
    "ct ": 478,
    "ojec": 1176,
    "ject": 920,
    "ect ": 544,
    "ko": 943,
    "om": 1184,
    "mm": 1063,
    "bek": 388,
    "eko": 590,
    "kom": 944,
    "omm": 1185,
    "mme": 1064,
    "me ": 1049,
    " bek": 23,
    "beko": 389,
    "ekom": 591,
    "komm": 945,
    "omme": 1186,
    "mme ": 1065,
    "ne ": 1093,
    "ine ": 873,
    "fe": 686,
    "hl": 787,
    "ld": 976,
    "du": 521,
    "ng": 1108,
    " fe": 69,
    "feh": 688,
    "ehl": 564,
    "hle": 789,
    "ler": 987,
    "rme": 1315,
    "mel": 1052,
    "eld": 603,
    "ldu": 977,
    "dun": 523,
    "ung": 1569,
    "ng ": 1109,
    " feh": 70,
    "fehl": 689,
    "ehle": 566,
    "hler": 790,
    "lerm": 989,
    "erme": 645,
    "rmel": 1316,
    "meld": 1053,
    "eldu": 604,
    "ldun": 978,
    "dung": 524,
    "ung ": 1570,
    "la": 968,
    "at": 347,
    "ni": 1113,
    "ti": 1481,
    "ia": 815,
    "iz": 912,
    "za": 1659,
    "io": 886,
    "on": 1187,
    "rr": 1329,
    " la": 124,
    "lat": 971,
    "ate": 348,
    "tei": 1462,
    "ini": 875,
    "nit": 1118,
    "iti": 910,
    "tia": 1482,
    "ial": 816,
    "ali": 307,
    "liz": 1005,
    "iza": 913,
    "zat": 1660,
    "ati": 351,
    "tio": 1490,
    "ion": 887,
    "one": 1189,
    "err": 649,
    "rro": 1330,
    "ror": 1327,
    "or ": 1204,
    " lat": 125,
    "late": 972,
    "atei": 350,
    "tein": 1463,
    "eini": 584,
    "init": 877,
    "niti": 1119,
    "itia": 911,
    "tial": 1483,
    "iali": 817,
    "aliz": 308,
    "liza": 1006,
    "izat": 914,
    "zati": 1661,
    "atio": 352,
    "tion": 1491,
    "ione": 889,
    "oner": 1190,
    "nerr": 1102,
    "erro": 650,
    "rror": 1331,
    "ror ": 1328,
    "beh": 382,
    "heb": 766,
    "ebe": 530,
    "be ": 377,
    " beh": 21,
    "behe": 383,
    "eheb": 562,
    "hebe": 767,
    "ebe ": 531,
    " de": 45,
    "den": 498,
    " den": 49,
    "den ": 499,
    "ler ": 988,
    "nu": 1143,
    "ul": 1558,
    " nu": 148,
    "nul": 1144,
    "ull": 1559,
    "ll ": 1008,
    " nul": 149,
    "null": 1145,
    "ull ": 1560,
    " c": 34,
    "k ": 924,
    " ch": 35,
    "hec": 768,
    "ck ": 466,
    " che": 36,
    "chec": 447,
    "heck": 769,
    "eck ": 541,
    "op": 1199,
    "ra": 1271,
    "to": 1494,
    " op": 164,
    "ope": 1201,
    "per": 1231,
    "era": 632,
    "rat": 1277,
    "ato": 353,
    "tor": 1499,
    " ope": 165,
    "oper": 1202,
    "pera": 1233,
    "erat": 633,
    "rato": 1278,
    "ator": 354,
    "tor ": 1500,
    " u": 214,
    "d ": 484,
    " us": 218,
    "use": 1585,
    "sed": 1378,
    "ed ": 546,
    " use": 219,
    "used": 1586,
    "sed ": 1379,
    " on": 160,
    "on ": 1188,
    " on ": 161,
    "a ": 279,
    " a ": 2,
    " v": 220,
    "va": 1604,
    " va": 221,
    "val": 1605,
    "alu": 315,
    "lue": 1029,
    "ue ": 1543,
    " val": 222,
    "valu": 1606,
    "alue": 316,
    "lue ": 1030,
    "il": 860,
    "lf": 993,
    "hil": 782,
    "ilf": 861,
    "lfe": 994,
    "fe ": 687,
    " hil": 101,
    "hilf": 783,
    "ilfe": 862,
    "lfe ": 995,
    "bei": 384,
    "ei ": 573,
    " bei": 22,
    "bei ": 385,
    "-f": 253,
    "t-f": 1440,
    "-fe": 254,
    "rt-f": 1344,
    "t-fe": 1441,
    "-feh": 255,
    "cr": 474,
    "sh": 1387,
    " cr": 39,
    "cra": 475,
    "ras": 1275,
    "ash": 341,
    "sht": 1388,
    "ht ": 801,
    " cra": 40,
    "cras": 476,
    "rash": 1276,
    "asht": 342,
    "sht ": 1389,
    "eim": 579,
    "beim": 386,
    "eim ": 580,
    " k": 116,
    "ka": 925,
    "ns": 1132,
    " ka": 117,
    "kan": 928,
    "ann": 326,
    "nns": 1130,
    "nst": 1134,
    " kan": 118,
    "kann": 929,
    "anns": 328,
    "nnst": 1131,
    "nst ": 1135,
    " du": 56,
    "du ": 522,
    " du ": 57,
    "ir": 896,
    "mir": 1057,
    "ir ": 897,
    " mir": 138,
    "mir ": 1058,
    "di": 511,
    " di": 52,
    "die": 512,
    "ies": 855,
    "ese": 663,
    "sen": 1382,
    " die": 53,
    "dies": 514,
    "iese": 857,
    "esen": 665,
    "sen ": 1383,
    "-c": 250,
    "co": 471,
    "od": 1161,
    "t-c": 1438,
    "-co": 251,
    "cod": 472,
    "ode": 1162,
    "de ": 491,
    "rt-c": 1343,
    "t-co": 1439,
    "-cod": 252,
    "code": 473,
    "ode ": 1163,
    "rk": 1310,
    "kl": 936,
    "lä": 1035,
    "är": 1678,
    "erk": 642,
    "rkl": 1311,
    "klä": 941,
    "lär": 1036,
    "äre": 1680,
    " erk": 64,
    "erkl": 643,
    "rklä": 1313,
    "klär": 942,
    "läre": 1038,
    "ären": 1681,
    "acht": 287,
    "cht ": 457,
    "eser": 666,
    "ser ": 1385,
    " co": 37,
    " cod": 38,
    "är ": 1679,
    "lär ": 1037,
    "das": 488,
    " das": 44,
    "das ": 489,
    "pi": 1239,
    "eis": 585,
    "isp": 904,
    "spi": 1398,
    "pie": 1240,
    "iel": 847,
    "el ": 598,
    "beis": 387,
    "eisp": 586,
    "ispi": 905,
    "spie": 1399,
    "piel": 1241,
    "iel ": 848,
    "fu": 709,
    "nk": 1120,
    " fu": 77,
    "fun": 710,
    "unk": 1572,
    "nkt": 1121,
    "kti": 953,
    "oni": 1191,
    "nie": 1116,
    "ier": 851,
    "ert": 655,
    " fun": 78,
    "funk": 711,
    "unkt": 1573,
    "nkti": 1122,
    "ktio": 954,
    "ioni": 890,
    "onie": 1192,
    "nier": 1117,
    "iert": 853,
    "ert ": 656,
    "ve": 1607,
    " ve": 223,
    "ver": 1608,
    "teh": 1460,
    " ver": 224,
    "vers": 1611,
    "steh": 1416,
    "tehe": 1461,
    "ehe ": 561,
    "se ": 1377,
    "ese ": 664,
    "-fu": 256,
    "t-fu": 1442,
    "-fun": 257,
    "ion ": 888,
    " ni": 146,
    "nic": 1114,
    " nic": 147,
    "nich": 1115,
    "icht": 834,
    "wo": 1638,
    "oz": 1214,
    " wo": 236,
    "woz": 1642,
    "ozu": 1215,
    " woz": 239,
    "wozu": 1643,
    "ozu ": 1216,
    "nt": 1137,
    "ien": 849,
    "ent": 622,
    "nt ": 1138,
    "dien": 513,
    "ient": 850,
    "ent ": 623,
    "c ": 433,
    "ec ": 535,
    "pec ": 1226,
    "c-": 434,
    "-s": 264,
    "sy": 1428,
    "ys": 1655,
    "ec-": 536,
    "c-s": 435,
    "-sy": 267,
    "sys": 1431,
    "yst": 1656,
    "tem": 1466,
    "pec-": 1227,
    "ec-s": 537,
    "c-sy": 436,
    "-sys": 268,
    "syst": 1432,
    "yste": 1657,
    "stem": 1418,
    "tem ": 1467,
    "ache": 286,
    "ep": 625,
    "nd": 1086,
    "nc": 1080,
    "ci": 462,
    "dep": 501,
    "epe": 626,
    "pen": 1229,
    "end": 618,
    "nde": 1088,
    "enc": 615,
    "nci": 1082,
    "cie": 463,
    " dep": 50,
    "depe": 502,
    "epen": 627,
    "pend": 1230,
    "ende": 619,
    "nden": 1090,
    "denc": 500,
    "enci": 616,
    "ncie": 1083,
    "cies": 464,
    "ies ": 856,
    "ef": 550,
    "fi": 695,
    "def": 494,
    "efi": 551,
    "fin": 698,
    "ere": 636,
    " def": 47,
    "defi": 495,
    "efin": 552,
    "fini": 700,
    "inie": 876,
    "iere": 852,
    "ere ": 637,
    "pa": 1219,
    "ak": 302,
    "ke": 930,
    " pa": 169,
    "pak": 1222,
    "ake": 303,
    "ket": 933,
    " pak": 171,
    "pake": 1223,
    "aket": 304,
    "ket ": 934,
    " der": 51,
    "der ": 504,
    " un": 215,
    "unt": 1574,
    "nte": 1139,
    "rsc": 1333,
    "chi": 450,
    "hie": 780,
    " unt": 217,
    "unte": 1575,
    "nter": 1140,
    "ters": 1475,
    "ersc": 652,
    "rsch": 1334,
    "schi": 1373,
    "chie": 451,
    "hied": 781,
    "ied ": 841,
    "zw": 1671,
    " zw": 244,
    "zwi": 1672,
    "wis": 1636,
    "isc": 902,
    " zwi": 245,
    "zwis": 1673,
    "wisc": 1637,
    "isch": 903,
    "sche": 1372,
    "chen": 448,
    "und": 1567,
    "nd ": 1087,
    " und": 216,
    "und ": 1568,
    "spr": 1400,
    "pra": 1250,
    "rac": 1272,
    " spr": 195,
    "spra": 1401,
    "prac": 1251,
    "rach": 1273,
    "of": 1166,
    "ür": 1706,
    "wof": 1640,
    "ofü": 1169,
    "für": 722,
    "ür ": 1707,
    " wof": 238,
    "wofü": 1641,
    "ofür": 1170,
    "für ": 723,
    "br": 415,
    "uc": 1538,
    " br": 30,
    "bra": 416,
    "rau": 1279,
    "auc": 359,
    "uch": 1539,
    " bra": 31,
    "brau": 417,
    "rauc": 1280,
    "auch": 360,
    "ucht": 1541,
    "man": 1046,
    "an ": 321,
    " man": 134,
    "man ": 1047,
    " od": 156,
    " ode": 157,
    "oder": 1164,
    "ri": 1301,
    " ri": 178,
    "ric": 1304,
    " ric": 179,
    "rich": 1305,
    "oo": 1193,
    "ol": 1178,
    "ls": 1026,
    " to": 209,
    "too": 1497,
    "ool": 1194,
    "ols": 1182,
    "ls ": 1027,
    " too": 211,
    "tool": 1498,
    "ools": 1196,
    "ols ": 1183,
    "uche": 1540,
    " für": 83,
    "ins": 880,
    "tal": 1450,
    "lli": 1015,
    "lie": 1001,
    " ins": 110,
    "inst": 881,
    "nsta": 1136,
    "stal": 1412,
    "tall": 1451,
    "alli": 311,
    "llie": 1016,
    "lier": 1002,
    "dem": 496,
    " dem": 48,
    "dem ": 497,
    "ac ": 283,
    "mac ": 1044,
    "r-": 1268,
    "er-": 630,
    "r-p": 1269,
    "kte": 951,
    "ter-": 1473,
    "er-p": 631,
    "r-pr": 1270,
    "ekte": 594,
    "kte ": 952,
    "ete": 673,
    "kete": 935,
    "ete ": 674,
    "ub ": 1533,
    "pub ": 1261,
    "get": 743,
    " get": 88,
    "get ": 744,
    "üg": 1700,
    "füg": 718,
    "üge": 1701,
    "ge ": 730,
    " füg": 81,
    "füge": 719,
    "üge ": 1702,
    "cy": 481,
    "ncy": 1084,
    "cy ": 482,
    "ency": 617,
    "ncy ": 1085,
    "nz": 1148,
    "hin": 784,
    "inz": 884,
    "nzu": 1149,
    " hin": 102,
    "hinz": 786,
    "inzu": 885,
    "nzu ": 1150,
    "eren": 638,
    "si": 1390,
    " si": 190,
    "sin": 1391,
    "ind": 869,
    " sin": 191,
    "sind": 1392,
    "ind ": 870,
    "ig": 858,
    "wic": 1629,
    "hti": 804,
    "tig": 1488,
    "ig ": 859,
    " wic": 233,
    "wich": 1630,
    "chti": 459,
    "htig": 805,
    "tig ": 1489,
    "pac": 1220,
    "ack": 288,
    "cka": 467,
    "kag": 926,
    "age": 297,
    "ges": 741,
    " pac": 170,
    "pack": 1221,
    "acka": 289,
    "ckag": 468,
    "kage": 927,
    "ages": 298,
    "ges ": 742,
    "tz": 1525,
    "zt": 1665,
    "nut": 1146,
    "utz": 1601,
    "tzt": 1528,
    "zt ": 1666,
    " nut": 150,
    "nutz": 1147,
    "utzt": 1602,
    "tzt ": 1529,
    "ft": 707,
    " of": 158,
    "oft": 1167,
    "ft ": 708,
    " oft": 159,
    "oft ": 1168,
    "ute ": 1592,
    "-b": 247,
    "bl": 407,
    "ot": 1210,
    "th": 1478,
    "t-b": 1436,
    "-bi": 248,
    "bib": 397,
    "ibl": 823,
    "bli": 410,
    "lio": 1003,
    "iot": 891,
    "oth": 1212,
    "the": 1479,
    "hek": 770,
    "eke": 588,
    "ken": 931,
    "rt-b": 1342,
    "t-bi": 1437,
    "-bib": 249,
    "bibl": 398,
    "ibli": 824,
    "blio": 411,
    "liot": 1004,
    "ioth": 892,
    "othe": 1213,
    "thek": 1480,
    "heke": 771,
    "eken": 589,
    "ken ": 932,
    "mp": 1066,
    "pf": 1234,
    " em": 61,
    "emp": 609,
    "mpf": 1067,
    "pfi": 1237,
    "fie": 696,
    "ieh": 845,
    "hl ": 788,
    " emp": 62,
    "empf": 610,
    "mpfi": 1069,
    "pfie": 1238,
    "fieh": 697,
    "iehl": 846,
    "ehl ": 565,
    "nü": 1151,
    "üt": 1711,
    "zl": 1662,
    " nü": 151,
    "nüt": 1152,
    "ütz": 1712,
    "tzl": 1526,
    "zli": 1663,
    "lic": 999,
    " nüt": 152,
    "nütz": 1153,
    "ützl": 1713,
    "tzli": 1527,
    "zlic": 1664,
    "lich": 1000,
    "iche": 832,
    "yn": 1652,
    " as": 10,
    "asy": 345,
    "syn": 1429,
    "ync": 1653,
    "nc ": 1081,
    " asy": 11,
    "asyn": 346,
    "sync": 1430,
    "ync ": 1654,
    "fut": 712,
    "utu": 1599,
    "ure": 1581,
    " fut": 79,
    "futu": 713,
    "utur": 1600,
    "ture": 1518,
    "ure ": 1582,
    "aw": 368,
    "ai": 299,
    " aw": 15,
    "awa": 369,
    "wai": 1617,
    "ait": 300,
    " awa": 16,
    "awai": 370,
    "wait": 1618,
    "ait ": 301,
    "äru": 1682,
    "läru": 1039,
    "ärun": 1683,
    "rung": 1357,
    "ob": 1156,
    "bj": 404,
    " ob": 154,
    "obj": 1157,
    "bje": 405,
    "kto": 955,
    "ori": 1207,
    "rie": 1306,
    "nti": 1141,
    "tie": 1486,
    "eru": 657,
    " obj": 155,
    "obje": 1158,
    "bjek": 406,
    "ekto": 595,
    "ktor": 956,
    "tori": 1501,
    "orie": 1209,
    "rien": 1308,
    "enti": 624,
    "ntie": 1142,
    "tier": 1487,
    "ieru": 854,
    "erun": 658,
    " kl": 119,
    "kla": 937,
    "las": 969,
    "ass": 343,
    "sse": 1407,
    " kla": 120,
    "klas": 938,
    "lass": 970,
    "asse": 344,
    "sse ": 1408,
    " oo": 162,
    "oop": 1197,
    "op ": 1200,
    " oop": 163,
    "oop ": 1198,
    "rb": 1282,
    "bu": 423,
    "rer": 1296,
    "erb": 634,
    "rbu": 1283,
    "bun": 427,
    "vere": 1609,
    "erer": 639,
    "rerb": 1297,
    "erbu": 635,
    "rbun": 1284,
    "bung": 428,
    "l-": 963,
    "sa": 1365,
    "af": 292,
    "ty": 1521,
    "ll-": 1009,
    "l-s": 966,
    "-sa": 265,
    "saf": 1366,
    "afe": 293,
    "fet": 690,
    "ety": 675,
    "ty ": 1522,
    "ull-": 1561,
    "ll-s": 1011,
    "l-sa": 967,
    "-saf": 266,
    "safe": 1367,
    "afet": 294,
    "fety": 691,
    "ety ": 676,
    "um": 1563,
    "war": 1619,
    "aru": 337,
    "rum": 1353,
    "um ": 1564,
    " war": 227,
    "waru": 1620,
    "arum": 338,
    "rum ": 1354,
    "kr": 946,
    " kr": 121,
    "kri": 947,
    "ieg": 843,
    " kri": 122,
    "krie": 948,
    "rieg": 1307,
    "iege": 844,
    "ege ": 555,
    "-r": 261,
    "l-r": 964,
    "-re": 262,
    "rel": 1292,
    "ela": 599,
    "ted": 1458,
    "ll-r": 1010,
    "l-re": 965,
    "-rel": 263,
    "rela": 1293,
    "elat": 600,
    "ated": 349,
    "ted ": 1459,
    "rh": 1298,
    "erh": 640,
    "rhi": 1299,
    "verh": 1610,
    "erhi": 641,
    "rhin": 1300,
    "hind": 785,
    "inde": 871,
    "nder": 1091,
    "dere": 505,
    "lp": 1023,
    "po": 1242,
    "oi": 1171,
    "llp": 1019,
    "lpo": 1024,
    "poi": 1243,
    "oin": 1172,
    "int": 882,
    "ullp": 1562,
    "llpo": 1020,
    "lpoi": 1025,
    "poin": 1244,
    "oint": 1173,
    "inte": 883,
    "nn ": 1127,
    "ann ": 327,
    "ug": 1550,
    "gg": 745,
    "deb": 492,
    "ebu": 532,
    "bug": 424,
    "ugg": 1553,
    "gge": 746,
    " deb": 46,
    "debu": 493,
    "ebug": 533,
    "bugg": 426,
    "ugge": 1554,
    "ggen": 747,
    " fi": 71,
    " fin": 72,
    "find": 699,
    "nde ": 1089,
    "bt": 421,
    " gi": 89,
    "gib": 749,
    "ibt": 825,
    "bt ": 422,
    " gib": 90,
    "gibt": 750,
    "ibt ": 826,
    " es": 66,
    " es ": 67,
    "g-": 726,
    "-t": 269,
    "ug-": 1551,
    "g-t": 727,
    "-to": 270,
    "ol ": 1179,
    "bug-": 425,
    "ug-t": 1552,
    "g-to": 728,
    "-too": 271,
    "ool ": 1195,
    "bes": 394,
    "est": 667,
    " bes": 24,
    "best": 395,
    "est ": 668,
    "ce": 440,
    "act": 290,
    "cti": 479,
    "tic": 1484,
    "ice": 828,
    "ces": 441,
    " pra": 173,
    "ract": 1274,
    "acti": 291,
    "ctic": 480,
    "tice": 1485,
    "ices": 829,
    "ces ": 442,
    "eibt": 576,
    "yl": 1649,
    "des": 507,
    "sty": 1423,
    "tyl": 1523,
    "yle": 1650,
    "odes": 1165,
    "dest": 508,
    "esty": 670,
    "styl": 1424,
    "tyle": 1524,
    "yle ": 1651,
    "pfe": 1235,
    "hlu": 791,
    "lun": 1031,
    "nge": 1110,
    "mpfe": 1068,
    "pfeh": 1236,
    "ehlu": 567,
    "hlun": 792,
    "lung": 1032,
    "unge": 1571,
    "ngen": 1111,
    "ip": 893,
    "ps": 1257,
    " ti": 207,
    "tip": 1492,
    "ipp": 894,
    "pps": 1247,
    "ps ": 1258,
    " tip": 208,
    "tipp": 1493,
    "ipps": 895,
    "pps ": 1248,
    " sa": 184,
    "sau": 1368,
    "aub": 357,
    "ube": 1534,
    "ber": 392,
    " sau": 185,
    "saub": 1369,
    "aube": 358,
    "uber": 1535,
    "bere": 393,
    "wo ": 1639,
    " wo ": 237,
    "rn": 1319,
    " le": 126,
    "ern": 647,
    "rne": 1320,
    " ler": 128,
    "lern": 990,
    "erne": 648,
    "rnen": 1321,
    "t-t": 1445,
    "-tu": 272,
    "tut": 1519,
    "uto": 1595,
    "ria": 1302,
    "als": 313,
    "rt-t": 1346,
    "t-tu": 1446,
    "-tut": 273,
    "tuto": 1520,
    "utor": 1596,
    "oria": 1208,
    "rial": 1303,
    "ials": 818,
    "als ": 314,
    "bü": 429,
    "üc": 1697,
    " bü": 32,
    "büc": 430,
    "üch": 1698,
    "her": 774,
    " büc": 33,
    "büch": 431,
    "üche": 1699,
    "cher": 449,
    "her ": 775,
    "nf": 1105,
    "fä": 714,
    "än": 1675,
    "anf": 322,
    "nfä": 1106,
    "fän": 715,
    "äng": 1676,
    "ger": 739,
    " anf": 6,
    "anfä": 323,
    "nfän": 1107,
    "fäng": 716,
    "änge": 1677,
    "nger": 1112,
    "ger ": 740,
    "eht": 568,
    "geht": 734,
    "eht ": 569,
    "su": 1425,
    "up": 1576,
    " su": 200,
    "sup": 1426,
    "upe": 1577,
    " sup": 201,
    "supe": 1427,
    "uper": 1578,
    "per ": 1232,
    "ens": 620,
    "ns ": 1133,
    "este": 669,
    "sten": 1419,
    "tens": 1470,
    "ens ": 621,
    "bin": 399,
    " bin": 26,
    "bin ": 400,
    "dr": 518,
    " dr": 54,
    "dra": 519,
    " dra": 55,
    "drau": 520,
    "rauf": 1281,
    "so": 1393,
    " so": 192,
    "so ": 1394,
    " so ": 193,
    "tol": 1495,
    "oll": 1180,
    " tol": 210,
    "toll": 1496,
    "oll ": 1181,
    "fr": 704,
    " fr": 75,
    "fru": 705,
    "rus": 1358,
    "ust": 1587,
    "tri": 1503,
    " fru": 76,
    "frus": 706,
    "rust": 1359,
    "ustr": 1588,
    "stri": 1421,
    "trie": 1504,
    "rier": 1309,
    "ab": 280,
    "hab": 760,
    "ab ": 281,
    " hab": 95,
    "hab ": 761,
    "rob": 1323,
    "obl": 1159,
    "ble": 408,
    "lem": 985,
    "prob": 1255,
    "robl": 1324,
    "oble": 1160,
    "blem": 409,
    "lem ": 986,
    " j": 113,
    "ja": 916,
    " ja": 114,
    "ja ": 917,
    " ja ": 115,
    "ena": 613,
    "nau": 1078,
    "au ": 356,
    " gen": 87,
    "gena": 738,
    "enau": 614,
    "nau ": 1079,
    "nei": 1094,
    " nei": 144,
    "nein": 1095,
    "wir": 1634,
    "irk": 898,
    "kli": 939,
    " wir": 235,
    "wirk": 1635,
    "irkl": 899,
    "rkli": 1312,
    "klic": 940,
    "id": 835,
    "lei": 983,
    "eid": 577,
    "ide": 836,
    " lei": 127,
    "leid": 984,
    "eide": 578,
    "ider": 837,
    "bist": 403,
    "bo": 412,
    " bo": 28,
    "bot": 413,
    "ot ": 1211,
    " bot": 29,
    "bot ": 414,
    "wer": 1626,
    " wer": 231,
    "wer ": 1627,
    "hs": 797,
    "pri": 1252,
    "chs": 454,
    "hst": 798,
    "spri": 1402,
    "pric": 1253,
    "ichs": 833,
    "chst": 455,
    "hst ": 799
  },
  "response": null,
  "action_text": null
}