{
  "text": {
    "hallo": 152,
    "hi": 161,
    "hey": 160,
    "guten": 148,
    "morgen": 240,
    "tag": 332,
    "abend": 2,
    "was": 370,
    "geht": 135,
    "yo": 398,
    "grüße": 145,
    "na": 243,
    "zusammen": 403,
    "du": 80,
    "servus": 300,
    "moin": 239,
    "nochmal": 247,
    "ab": 1,
    "hiya": 166,
    "schön": 294,
    "dich": 75,
    "zu": 400,
    "sehen": 297,
    "freut": 128,
    "mich": 232,
    "lange": 201,
    "nicht": 246,
    "gesehen": 137,
    "bot": 56,
    "fachschaftsbot": 108,
    "assistent": 23,
    "kumpel": 197,
    "freund": 127,
    "da": 67,
    "draußen": 78,
    "läuft": 215,
    "wie": 383,
    "s": 289,
    "ist": 183,
    "jemand": 184,
    "tschüss": 343,
    "auf": 25,
    "wiedersehen": 386,
    "bis": 55,
    "später": 314,
    "wir": 388,
    "uns": 349,
    "bald": 37,
    "mach": 216,
    "gut": 147,
    "peace": 265,
    "ich": 174,
    "bin": 54,
    "raus": 285,
    "muss": 241,
    "los": 214,
    "pass": 262,
    "hab": 149,
    "einen": 87,
    "schönen": 295,
    "melde": 229,
    "das": 71,
    "war": 368,
    "erstmal": 96,
    "ciao": 65,
    "dann": 69,
    "bye": 61,
    "fertig": 117,
    "hier": 162,
    "komme": 193,
    "wieder": 384,
    "zum": 401,
    "nächsten": 253,
    "mal": 221,
    "geh": 134,
    "jetzt": 185,
    "danke": 68,
    "weiter": 372,
    "weg": 371,
    "man": 222,
    "hört": 173,
    "sich": 302,
    "so": 306,
    "long": 213,
    "wär": 396,
    "gleich": 141,
    "verabschiede": 354,
    "die": 76,
    "tage": 333,
    "wann": 367,
    "hat": 153,
    "fachschaft": 106,
    "geöffnet": 139,
    "euer": 99,
    "büro": 62,
    "offen": 257,
    "kann": 187,
    "euch": 98,
    "antreffen": 20,
    "gibt": 140,
    "es": 97,
    "feste": 118,
    "öffnungszeiten": 406,
    "seid": 298,
    "ihr": 176,
    "heute": 159,
    "im": 177,
    "fachschaftsraum": 112,
    "lauten": 203,
    "eure": 100,
    "bürozeiten": 63,
    "nächste": 252,
    "bei": 43,
    "vorbeikommen": 361,
    "habt": 151,
    "sprechstunden": 312,
    "kontaktieren": 195,
    "mailadresse": 220,
    "eine": 85,
    "telefonnummer": 336,
    "von": 360,
    "an": 10,
    "wen": 376,
    "fragen": 125,
    "wenden": 377,
    "social": 307,
    "media": 223,
    "kanäle": 188,
    "finde": 122,
    "insta": 181,
    "ansprechpartner": 18,
    "für": 131,
    "per": 266,
    "mail": 219,
    "erreichbar": 93,
    "schnell": 292,
    "hilfe": 163,
    "bekommen": 46,
    "auch": 24,
    "anonym": 16,
    "zur": 402,
    "prüfung": 277,
    "wo": 390,
    "klausuren": 192,
    "anmelden": 15,
    "anmeldefrist": 14,
    "passiert": 263,
    "wenn": 378,
    "spät": 313,
    "anmelde": 13,
    "hisinone": 165,
    "prüfungsanmeldung": 280,
    "zuständig": 405,
    "funktioniert": 129,
    "sehe": 296,
    "meine": 226,
    "angemeldeten": 12,
    "prüfungen": 278,
    "wiederholungen": 385,
    "drittversuchen": 79,
    "beachten": 39,
    "woher": 392,
    "weiß": 373,
    "ob": 255,
    "angemeldet": 11,
    "in": 179,
    "welchem": 375,
    "gebäude": 133,
    "den": 73,
    "raum": 284,
    "der": 74,
    "lageplan": 200,
    "uni": 348,
    "fachschaftsbüro": 109,
    "barrierefrei": 38,
    "__number__": 0,
    "genau": 136,
    "hauptgebäude": 154,
    "ausgeschildert": 30,
    "fachschafts": 107,
    "event": 102,
    "dieses": 77,
    "semester": 299,
    "ersti": 94,
    "party": 261,
    "findet": 123,
    "sommerfest": 308,
    "statt": 315,
    "plant": 267,
    "ein": 83,
    "pubquiz": 283,
    "veranstaltung": 355,
    "nächstes": 254,
    "macht": 218,
    "wintergrillen": 387,
    "events": 103,
    "stehen": 316,
    "online": 258,
    "alte": 7,
    "übungsblätter": 409,
    "sammlung": 290,
    "mit": 234,
    "lernmaterialien": 208,
    "altklausuren": 8,
    "cloud": 66,
    "unterlagen": 350,
    "archiv": 22,
    "protokolle": 276,
    "einsehen": 91,
    "bietet": 53,
    "zusammenfassungen": 404,
    "modul": 237,
    "xy": 397,
    "lernmaterial": 207,
    "herunterladen": 158,
    "eigentlich": 82,
    "wofür": 391,
    "helft": 156,
    "studis": 328,
    "warum": 369,
    "sind": 304,
    "aufgaben": 26,
    "könnt": 198,
    "problemen": 273,
    "helfen": 155,
    "bringt": 59,
    "mir": 233,
    "mehr": 224,
    "als": 6,
    "nur": 250,
    "ziel": 399,
    "ansprechen": 17,
    "mitmachen": 236,
    "tun": 344,
    "um": 345,
    "mitglied": 235,
    "werden": 381,
    "freiwillig": 126,
    "trefft": 341,
    "gewählt": 138,
    "wer": 379,
    "darf": 70,
    "einfach": 89,
    "einbringen": 84,
    "kennenlerntreffen": 191,
    "werde": 380,
    "aktiv": 3,
    "habe": 150,
    "problem": 271,
    "einem": 86,
    "prof": 274,
    "unfairer": 347,
    "notengebung": 248,
    "durchgefallen": 81,
    "unterstützt": 351,
    "beschwerden": 50,
    "wurde": 394,
    "praktikum": 270,
    "unfair": 346,
    "behandelt": 42,
    "prüfungsangst": 279,
    "hilft": 164,
    "studienzweifeln": 324,
    "psychologische": 282,
    "beratung": 47,
    "mein": 225,
    "prüfungstermin": 281,
    "plötzlich": 269,
    "verschoben": 359,
    "brauche": 57,
    "wohin": 393,
    "sieht": 303,
    "studienverlaufsplan": 323,
    "aus": 28,
    "studienplan": 322,
    "fach": 105,
    "überblick": 408,
    "über": 407,
    "module": 238,
    "welche": 374,
    "wahlpflichtfächer": 366,
    "wählen": 395,
    "wahlfächer": 364,
    "liste": 211,
    "verfügbaren": 357,
    "wahlmodule": 365,
    "auslandssemester": 32,
    "machen": 217,
    "partneruniversitäten": 260,
    "ausland": 31,
    "berät": 48,
    "thema": 338,
    "auslandsstudium": 33,
    "möchte": 242,
    "urlaubssemester": 353,
    "einlegen": 90,
    "pausiere": 264,
    "studium": 329,
    "auszusetzen": 35,
    "dem": 72,
    "campus": 64,
    "lernen": 206,
    "lernräume": 209,
    "nutzen": 251,
    "ruhige": 287,
    "plätze": 268,
    "studieren": 325,
    "gruppenräume": 144,
    "buchen": 60,
    "reserviere": 286,
    "gruppenarbeit": 143,
    "räume": 288,
    "teammeetings": 334,
    "sportkurse": 310,
    "hochschule": 168,
    "fitnessstudio": 124,
    "hochschulsport": 169,
    "app": 21,
    "hochschul": 167,
    "mensaplan": 230,
    "einer": 88,
    "bekomme": 45,
    "immatrikulationsbescheinigung": 178,
    "lade": 199,
    "studienbescheinigung": 320,
    "herunter": 157,
    "bescheinigung": 49,
    "bafög": 36,
    "amt": 9,
    "fachschaftswahlen": 114,
    "wahl": 363,
    "aufstellen": 27,
    "lassen": 202,
    "aktuell": 4,
    "fachschaftsrat": 111,
    "sprecher": 311,
    "wird": 389,
    "fachschaftssprecher": 113,
    "bewerben": 51,
    "idee": 175,
    "neues": 245,
    "vorschlagen": 362,
    "bringe": 58,
    "veranstaltungsidee": 356,
    "technik": 335,
    "ausleihen": 34,
    "verleiht": 358,
    "beamer": 40,
    "oder": 256,
    "lautsprecher": 204,
    "equipment": 92,
    "fachschaftsmerch": 110,
    "hoodie": 170,
    "kaufen": 189,
    "t": 331,
    "shirts": 301,
    "eurem": 101,
    "logo": 212,
    "stipendien": 317,
    "infos": 180,
    "förderprogrammen": 130,
    "stipendium": 318,
    "probleme": 272,
    "meinem": 227,
    "antrag": 19,
    "unterstützung": 352,
    "beim": 44,
    "finanzielle": 120,
    "notlagen": 249,
    "beantrage": 41,
    "härtefällen": 172,
    "finanziellen": 121,
    "schwierigkeiten": 293,
    "bewerbung": 52,
    "fürs": 132,
    "internationale": 182,
    "programme": 275,
    "guide": 146,
    "erstis": 95,
    "studienanfänger": 319,
    "tipps": 339,
    "neue": 244,
    "studierende": 326,
    "whatsapp": 382,
    "gruppen": 142,
    "telegram": 337,
    "meines": 228,
    "studiengangs": 321,
    "trete": 342,
    "studigruppe": 327,
    "ausflüge": 29,
    "fahrten": 116,
    "exkursionen": 104,
    "fahrt": 115,
    "lerne": 205,
    "leute": 210,
    "kennen": 190,
    "treffen": 340,
    "kommilitonen": 194,
    "snacks": 305,
    "kaffee": 186,
    "kostet": 196,
    "papier": 259,
    "merchandise": 231,
    "hoodies": 171,
    "switch": 330,
    "spielen": 309,
    "filme": 119,
    "schauen": 291,
    "alles": 5
  },
  "intent": {
    "greet": 35,
    "goodbye": 34,
    "ask_office_hours": 20,
    "ask_contact": 3,
    "ask_exam_registration": 9,
    "ask_room_location": 22,
    "ask_events": 8,
    "ask_study_materials": 28,
    "ask_fachschaft_role": 12,
    "ask_join_fachschaft": 17,
    "ask_support": 31,
    "ask_study_plan": 30,
    "ask_elective_courses": 4,
    "ask_study_abroad": 27,
    "ask_study_pause": 29,
    "ask_learning_spaces": 18,
    "ask_group_rooms": 16,
    "ask_sports_offers": 25,
    "ask_campus_app": 2,
    "ask_enrollment_certificate": 5,
    "ask_fachschaft_election": 10,
    "ask_fachschaft_speaker": 13,
    "ask_event_idea": 7,
    "ask_tech_rental": 32,
    "ask_fachschaft_merch": 11,
    "ask_scholarships": 23,
    "ask_bafög_support": 1,
    "ask_financial_aid": 14,
    "ask_abroad_support": 0,
    "ask_ersti_guide": 6,
    "ask_student_groups": 26,
    "ask_trips": 33,
    "ask_meet_students": 19,
    "ask_shop_items": 24,
    "ask_room_activities": 21,
    "ask_forms_documents": 15,
    "nlu_fallback": 36
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_contact": 12,
    "utter_ask_events": 13,
    "utter_ask_exam_registration": 14,
    "utter_ask_fachschaft_role": 15,
    "utter_ask_forms_documents": 16,
    "utter_ask_join_fachschaft": 17,
    "utter_ask_office_hours": 18,
    "utter_ask_room_location": 19,
    "utter_ask_study_materials": 20,
    "utter_ask_support": 21,
    "utter_default": 22,
    "utter_goodbye": 23,
    "utter_greet": 24
  },
  "action_text": null,
  "intent_response_key": null
}