{
  "text": {
    "hallo": 351,
    "hi": 369,
    "hey": 368,
    "guten": 345,
    "morgen": 594,
    "tag": 832,
    "abend": 3,
    "was": 931,
    "geht": 304,
    "yo": 982,
    "grüße": 341,
    "na": 600,
    "zusammen": 996,
    "du": 174,
    "servus": 744,
    "moin": 592,
    "nochmal": 620,
    "ab": 1,
    "hiya": 376,
    "schön": 732,
    "dich": 163,
    "zu": 989,
    "sehen": 735,
    "freut": 278,
    "mich": 566,
    "lange": 488,
    "nicht": 615,
    "gesehen": 320,
    "bot": 119,
    "fachschaftsbot": 236,
    "assistent": 58,
    "kumpel": 479,
    "freund": 276,
    "da": 145,
    "draußen": 171,
    "läuft": 530,
    "wie": 955,
    "s": 715,
    "ist": 410,
    "jemand": 417,
    "kannst": 427,
    "kann": 426,
    "ich": 387,
    "mit": 571,
    "dir": 166,
    "machen": 534,
    "tschüss": 862,
    "auf": 61,
    "wiedersehen": 957,
    "bis": 113,
    "später": 791,
    "wir": 961,
    "uns": 877,
    "bald": 78,
    "mach": 532,
    "gut": 343,
    "peace": 658,
    "bin": 112,
    "raus": 687,
    "muss": 597,
    "los": 524,
    "pass": 651,
    "hab": 348,
    "einen": 191,
    "schönen": 733,
    "melde": 558,
    "das": 151,
    "war": 929,
    "erstmal": 217,
    "ciao": 137,
    "dann": 149,
    "bye": 129,
    "fertig": 255,
    "hier": 370,
    "komme": 454,
    "wieder": 956,
    "zum": 992,
    "nächsten": 628,
    "mal": 538,
    "geh": 301,
    "jetzt": 419,
    "danke": 148,
    "weiter": 936,
    "weg": 933,
    "man": 539,
    "hört": 386,
    "sich": 747,
    "so": 762,
    "long": 523,
    "wär": 977,
    "gleich": 328,
    "verabschiede": 887,
    "die": 164,
    "tage": 833,
    "wann": 928,
    "hat": 354,
    "fachschaft": 234,
    "geöffnet": 326,
    "euer": 225,
    "büro": 130,
    "offen": 634,
    "euch": 224,
    "antreffen": 54,
    "gibt": 327,
    "es": 221,
    "feste": 256,
    "öffnungszeiten": 1003,
    "seid": 736,
    "ihr": 390,
    "heute": 366,
    "im": 391,
    "fachschaftsraum": 242,
    "lauten": 491,
    "eure": 226,
    "bürozeiten": 131,
    "nächste": 627,
    "bei": 88,
    "vorbeikommen": 914,
    "habt": 350,
    "sprechstunden": 790,
    "kontaktieren": 464,
    "in": 392,
    "kontakt": 460,
    "erreichen": 211,
    "kontaktiert": 465,
    "am": 27,
    "besten": 103,
    "irgendwie": 408,
    "möchte": 598,
    "an": 29,
    "wen": 944,
    "fragen": 272,
    "wenden": 946,
    "wer": 948,
    "mein": 552,
    "ansprechpartner": 52,
    "zuständig": 998,
    "für": 289,
    "jemanden": 418,
    "den": 157,
    "ansprechen": 51,
    "eine": 189,
    "anlaufstelle": 41,
    "nachricht": 602,
    "schicken": 724,
    "ein": 187,
    "kontaktformular": 463,
    "e": 179,
    "mail": 536,
    "adresse": 9,
    "möglichkeit": 599,
    "direkt": 167,
    "schreiben": 728,
    "nehme": 605,
    "hilft": 372,
    "mir": 569,
    "wohin": 971,
    "problemen": 673,
    "auch": 59,
    "anonym": 46,
    "zentrale": 985,
    "mailadresse": 537,
    "finde": 262,
    "instagram": 399,
    "social": 763,
    "media": 545,
    "aktiv": 12,
    "würde": 979,
    "gern": 316,
    "ansprechperson": 53,
    "wo": 965,
    "link": 515,
    "eurem": 227,
    "fachschaftsverteiler": 247,
    "hätte": 384,
    "frage": 271,
    "damit": 147,
    "stelle": 806,
    "anfrage": 34,
    "weiterhelfen": 937,
    "richtigen": 703,
    "der": 160,
    "einfachste": 194,
    "treten": 857,
    "gruppe": 335,
    "oder": 633,
    "chat": 133,
    "kanäle": 429,
    "nummer": 623,
    "unter": 878,
    "könnt": 482,
    "geben": 294,
    "kontaktperson": 467,
    "kommuniziere": 457,
    "aktuell": 13,
    "anfragen": 35,
    "kontaktdaten": 461,
    "offiziellen": 636,
    "kontaktkanal": 466,
    "wem": 943,
    "melden": 559,
    "von": 911,
    "welchem": 940,
    "gebäude": 296,
    "raum": 686,
    "lageplan": 486,
    "uni": 875,
    "fachschaftsbüro": 237,
    "barrierefrei": 79,
    "__number__": 0,
    "zur": 993,
    "genau": 312,
    "hauptgebäude": 357,
    "ausgeschildert": 71,
    "dem": 155,
    "campus": 132,
    "befindet": 85,
    "stockwerk": 811,
    "welche": 939,
    "türnummer": 867,
    "wenn": 947,
    "vor": 912,
    "stehe": 803,
    "wegweiser": 934,
    "leicht": 494,
    "finden": 263,
    "treppe": 856,
    "runter": 710,
    "liegt": 512,
    "euren": 228,
    "neu": 609,
    "beschilderung": 99,
    "eingang": 196,
    "keller": 438,
    "flur": 267,
    "plan": 661,
    "eingezeichnet": 198,
    "ins": 397,
    "untergeschoss": 879,
    "vom": 910,
    "haupteingang": 356,
    "aus": 68,
    "erreichbar": 210,
    "bestimmten": 105,
    "nehmen": 606,
    "um": 869,
    "verteilt": 902,
    "linken": 516,
    "rechten": 689,
    "flügel": 268,
    "nächster": 629,
    "karaokeabend": 431,
    "wintergrillen": 960,
    "findet": 264,
    "musikabend": 596,
    "statt": 799,
    "dieses": 165,
    "semester": 741,
    "plätzchenbacken": 667,
    "gemeinsames": 310,
    "kochen": 451,
    "workshop": 974,
    "abendessen": 4,
    "organisiert": 644,
    "kreativabend": 475,
    "brettspielen": 124,
    "schon": 727,
    "mario": 541,
    "kart": 432,
    "turnier": 864,
    "gemacht": 307,
    "rallye": 684,
    "speed": 770,
    "friending": 279,
    "event": 231,
    "sommerfest": 767,
    "macht": 535,
    "lan": 487,
    "sessions": 745,
    "wird": 962,
    "party": 649,
    "ersti": 215,
    "frühstück": 282,
    "plant": 664,
    "volleyballturnier": 909,
    "chill": 135,
    "open": 642,
    "mic": 565,
    "night": 618,
    "nächstes": 630,
    "fun": 283,
    "grill": 332,
    "veranstaltung": 890,
    "public": 681,
    "viewing": 906,
    "beachparty": 81,
    "geplant": 314,
    "retrospielnacht": 700,
    "spieleabend": 774,
    "switch": 830,
    "fachschafts": 235,
    "online": 640,
    "events": 233,
    "quiz": 683,
    "stehen": 804,
    "sind": 750,
    "großen": 334,
    "veranstaltungen": 891,
    "altklausuren": 26,
    "stochastik": 810,
    "technischer": 842,
    "informatik": 394,
    "alte": 23,
    "klausuren": 447,
    "oop": 641,
    "allgemeine": 21,
    "prüfungen": 678,
    "bekommen": 94,
    "vorlesungsfolien": 915,
    "früheren": 281,
    "semestern": 742,
    "lernmaterialien": 502,
    "mathe": 543,
    "lernhilfen": 500,
    "betriebssysteme": 106,
    "sammlung": 719,
    "materialien": 542,
    "statistik": 797,
    "klausur": 446,
    "datenbanken": 153,
    "alten": 24,
    "ran": 685,
    "übungsblätter": 1012,
    "rechnerarchitektur": 688,
    "mitschriften": 580,
    "theoretischer": 845,
    "vorlesungsmaterialien": 916,
    "zusammenfassungen": 997,
    "webentwicklung": 932,
    "it": 411,
    "sicherheit": 748,
    "software": 764,
    "engineering": 206,
    "lernunterlagen": 507,
    "lineare": 514,
    "algebra": 15,
    "dritte": 173,
    "hci": 360,
    "früher": 280,
    "cloud": 138,
    "alle": 17,
    "module": 591,
    "pdf": 657,
    "jahren": 413,
    "verfügung": 895,
    "stellen": 807,
    "lösungen": 531,
    "eigentlich": 186,
    "wofür": 970,
    "helft": 364,
    "studis": 825,
    "warum": 930,
    "aufgaben": 62,
    "helfen": 363,
    "bringt": 126,
    "mehr": 549,
    "als": 22,
    "nur": 624,
    "ziel": 987,
    "übernehmt": 1009,
    "sollte": 766,
    "zuständigkeiten": 999,
    "studierenden": 823,
    "ganzen": 293,
    "rolle": 704,
    "spielt": 776,
    "studium": 826,
    "inwiefern": 406,
    "unterstützt": 883,
    "funktion": 284,
    "hochschule": 378,
    "studierendenrat": 824,
    "beitrag": 92,
    "tut": 865,
    "konkret": 459,
    "überhaupt": 1007,
    "studienalltag": 816,
    "aufgabenbereich": 63,
    "bedeutet": 84,
    "dass": 152,
    "braucht": 123,
    "welchen": 941,
    "fällen": 287,
    "richtige": 702,
    "erstsemester": 218,
    "studienfragen": 818,
    "hauptaufgaben": 355,
    "sein": 737,
    "wobei": 966,
    "erwarten": 219,
    "sinn": 751,
    "hinter": 375,
    "einer": 192,
    "arbeitet": 57,
    "partys": 650,
    "mitmachen": 577,
    "tun": 863,
    "mitglied": 574,
    "werden": 950,
    "freiwillig": 275,
    "trefft": 855,
    "gewählt": 325,
    "darf": 150,
    "einfach": 193,
    "einbringen": 188,
    "kennenlerntreffen": 442,
    "werde": 949,
    "will": 958,
    "einzusteigen": 201,
    "irgendwas": 407,
    "unterschreiben": 881,
    "spontan": 778,
    "nehmt": 607,
    "neue": 610,
    "leute": 510,
    "gerne": 317,
    "mitarbeiten": 572,
    "habe": 349,
    "interesse": 400,
    "dabei": 146,
    "reinschauen": 696,
    "offene": 635,
    "treffen": 853,
    "interessierte": 401,
    "engagieren": 204,
    "mitwirken": 586,
    "unterstützen": 882,
    "mitzumachen": 587,
    "teil": 844,
    "projekten": 674,
    "mithelfen": 576,
    "mitbringen": 573,
    "denen": 158,
    "jeder": 415,
    "bestimmte": 104,
    "voraussetzungen": 913,
    "erfüllen": 209,
    "aufnahmeverfahren": 65,
    "anschauen": 49,
    "einstieg": 199,
    "persönlich": 659,
    "eures": 230,
    "teams": 840,
    "hilfe": 371,
    "gebrauchen": 295,
    "erwartet": 220,
    "beitrete": 93,
    "suche": 829,
    "passt": 653,
    "ob": 632,
    "reinpasse": 695,
    "reinschnuppern": 697,
    "info": 393,
    "mitglieder": 575,
    "arbeiten": 56,
    "aufwendig": 66,
    "bisschen": 114,
    "zeit": 984,
    "brauche": 122,
    "problem": 671,
    "mache": 533,
    "ärger": 1001,
    "einem": 190,
    "dozenten": 170,
    "schwierigkeiten": 730,
    "fühle": 288,
    "überfordert": 1006,
    "durchgefallen": 175,
    "klar": 445,
    "modul": 590,
    "wurde": 975,
    "unfair": 873,
    "benotet": 96,
    "mentalen": 562,
    "prüfungsangst": 679,
    "unzufrieden": 885,
    "meinem": 554,
    "zweifle": 1000,
    "studiengang": 819,
    "psychologische": 680,
    "beratung": 97,
    "stress": 813,
    "kommilitonen": 456,
    "abbrechen": 2,
    "sprechen": 787,
    "probleme": 672,
    "hause": 359,
    "finanziellen": 260,
    "sorgen": 768,
    "gemobbt": 311,
    "allein": 18,
    "angst": 40,
    "prüfung": 677,
    "burnout": 127,
    "keine": 436,
    "motivation": 595,
    "krank": 474,
    "beachten": 82,
    "unterstützung": 884,
    "behinderung": 87,
    "freunde": 277,
    "stundenplan": 827,
    "persönlichen": 660,
    "reden": 690,
    "schaffen": 720,
    "studierende": 822,
    "not": 622,
    "denn": 159,
    "alles": 20,
    "gehört": 305,
    "sitzt": 754,
    "runde": 709,
    "engagiert": 205,
    "team": 839,
    "ganze": 292,
    "steckt": 802,
    "kram": 473,
    "kernteam": 444,
    "fester": 258,
    "bestandteil": 102,
    "rum": 707,
    "sitzungen": 756,
    "länger": 528,
    "ne": 604,
    "weile": 935,
    "ehrenamtlich": 182,
    "aktionen": 11,
    "eurer": 229,
    "start": 794,
    "regelmäßig": 691,
    "kaufen": 434,
    "snacks": 761,
    "essen": 222,
    "trinken": 859,
    "kaffee": 421,
    "holen": 381,
    "kostet": 471,
    "paulaner": 655,
    "spezi": 773,
    "bietet": 111,
    "tee": 843,
    "süßes": 831,
    "getränk": 323,
    "kaltgetränke": 422,
    "kleinen": 449,
    "hunger": 382,
    "verkauft": 896,
    "naschen": 603,
    "energy": 203,
    "drinks": 172,
    "papier": 648,
    "klausurpapier": 448,
    "cola": 139,
    "limo": 513,
    "günstige": 347,
    "bekommt": 95,
    "spendenbasis": 772,
    "getränke": 324,
    "snack": 760,
    "kriegt": 477,
    "mitnehmen": 578,
    "gegen": 300,
    "koffeinmangel": 452,
    "unterhoft": 880,
    "und": 872,
    "viel": 904,
    "chillen": 136,
    "abhängen": 6,
    "gedacht": 298,
    "lernen": 499,
    "keiner": 437,
    "reinzudürfen": 698,
    "sitzen": 753,
    "dürfen": 178,
    "erstis": 216,
    "rein": 693,
    "pause": 656,
    "plätze": 668,
    "nutzen": 625,
    "niemand": 616,
    "gruppenarbeiten": 338,
    "nen": 608,
    "film": 259,
    "schauen": 721,
    "zocken": 988,
    "runterkommen": 711,
    "couch": 144,
    "oft": 637,
    "genutzt": 313,
    "passiert": 652,
    "normalerweise": 621,
    "wlan": 964,
    "reingehen": 694,
    "tür": 866,
    "rund": 708,
    "uhr": 868,
    "ohne": 638,
    "schlüssel": 726,
    "wissen": 963,
    "zuerst": 990,
    "gerade": 315,
    "angefangen": 39,
    "studieren": 821,
    "neuer": 611,
    "student": 814,
    "meine": 553,
    "ersten": 214,
    "schritte": 729,
    "starte": 795,
    "beim": 89,
    "studentenleben": 815,
    "ganz": 291,
    "soll": 765,
    "checkliste": 134,
    "anfang": 33,
    "zurecht": 994,
    "kenne": 439,
    "niemanden": 617,
    "anschluss": 50,
    "unbedingt": 871,
    "angebote": 37,
    "erste": 213,
    "studienstart": 820,
    "wichtiges": 953,
    "woche": 967,
    "einführung": 195,
    "vorlesungsräume": 917,
    "ahnung": 10,
    "hinmuss": 373,
    "erfahre": 208,
    "stattfindet": 800,
    "andere": 31,
    "verloren": 899,
    "guide": 342,
    "mensa": 560,
    "leckeres": 493,
    "steht": 805,
    "mensaplan": 561,
    "serviert": 743,
    "mittagsangebot": 584,
    "mittags": 583,
    "weißt": 938,
    "speiseplan": 771,
    "vegetarisches": 886,
    "menü": 563,
    "sieht": 749,
    "irgendwo": 409,
    "mittagessen": 582,
    "kantine": 428,
    "mittag": 581,
    "tagesgericht": 834,
    "stuwe": 828,
    "fleisch": 266,
    "lunch": 526,
    "karte": 433,
    "heutiges": 367,
    "tagesmenü": 835,
    "loggt": 522,
    "heißt": 362,
    "internet": 403,
    "komm": 453,
    "passwort": 654,
    "welches": 942,
    "nutzt": 626,
    "fürs": 290,
    "verbinde": 894,
    "eduroam": 181,
    "funktioniert": 285,
    "anmelden": 43,
    "internetzugang": 404,
    "richte": 701,
    "hochschul": 377,
    "spinnt": 777,
    "freies": 274,
    "kein": 435,
    "kriege": 476,
    "hochschulkennung": 379,
    "außerhalb": 77,
    "handy": 352,
    "anleitung": 42,
    "laptop": 489,
    "fachschaftstreffen": 246,
    "regelmäßige": 692,
    "fachschaftssitzungen": 244,
    "sitzung": 755,
    "trifft": 858,
    "sitzungstermine": 757,
    "meeting": 547,
    "kommen": 455,
    "festen": 257,
    "fachschaftsmeeting": 239,
    "demnächst": 156,
    "jede": 414,
    "fachschaftssitzung": 243,
    "live": 520,
    "mitreden": 579,
    "feedback": 254,
    "wollte": 973,
    "sagen": 716,
    "idee": 388,
    "könntet": 484,
    "xyz": 981,
    "neulich": 613,
    "fand": 253,
    "vorschlag": 918,
    "kritik": 478,
    "äußern": 1002,
    "loswerden": 525,
    "stories": 812,
    "posten": 669,
    "wäre": 978,
    "cool": 141,
    "veranstaltet": 889,
    "besser": 101,
    "rückmeldung": 714,
    "verbesserungsvorschlag": 893,
    "mitteilen": 585,
    "anmerken": 45,
    "letzte": 508,
    "top": 850,
    "meins": 556,
    "eingehen": 197,
    "anregung": 47,
    "anbieten": 30,
    "pubquiz": 682,
    "infos": 396,
    "find": 261,
    "lob": 521,
    "wüsste": 980,
    "verbessern": 892,
    "könnte": 483,
    "gedanken": 299,
    "wollt": 972,
    "hören": 385,
    "ruhige": 706,
    "lernplätze": 504,
    "gruppenarbeitsräume": 339,
    "bib": 109,
    "lernräume": 506,
    "ungestört": 874,
    "guter": 346,
    "ort": 645,
    "meiner": 555,
    "ecken": 180,
    "konzentriert": 468,
    "räume": 712,
    "lernlounges": 501,
    "selbst": 740,
    "gelernt": 306,
    "voll": 907,
    "steckdosen": 801,
    "lernorte": 503,
    "nähe": 631,
    "freie": 273,
    "platz": 666,
    "ruhe": 705,
    "zurückziehen": 995,
    "hinsetzen": 374,
    "tischgruppen": 847,
    "gruppenarbeit": 337,
    "abends": 5,
    "noch": 619,
    "alternativen": 25,
    "bibliothek": 110,
    "lärm": 529,
    "tagsüber": 837,
    "lernraum": 505,
    "whiteboard": 951,
    "hochschulsport": 380,
    "sportangebote": 781,
    "sport": 780,
    "volleyball": 908,
    "spielen": 775,
    "yoga": 983,
    "kurse": 480,
    "fußballangebote": 286,
    "trainieren": 851,
    "gehen": 302,
    "fitnessräume": 265,
    "sportkursen": 783,
    "anfänger": 36,
    "kostenlos": 470,
    "entspannung": 207,
    "sportzentrum": 786,
    "meld": 557,
    "laufgruppen": 490,
    "sportarten": 782,
    "basketball": 80,
    "angeboten": 38,
    "sportplan": 784,
    "sowas": 769,
    "krafttraining": 472,
    "anmeldung": 44,
    "sportplatz": 785,
    "tischtennis": 848,
    "über": 1004,
    "schwimmen": 731,
    "fachschaftswahlen": 250,
    "wahl": 923,
    "momentan": 593,
    "fachschaftsrat": 241,
    "aufzustellen": 67,
    "kandidieren": 425,
    "derzeit": 161,
    "liste": 519,
    "aktuellen": 14,
    "fachschaftsmitglieder": 240,
    "wahlergebnis": 925,
    "stimmabgabe": 809,
    "beginnt": 86,
    "wahlphase": 926,
    "endet": 202,
    "wählen": 976,
    "viele": 905,
    "sitze": 752,
    "informationen": 395,
    "fachschaftswahl": 249,
    "fachschaftsvertretung": 248,
    "durchgeführt": 176,
    "neuwahlen": 614,
    "erscheinen": 212,
    "wahlbenachrichtigung": 924,
    "sprecher": 788,
    "fachschaftssprecher": 245,
    "leitet": 496,
    "gesicht": 321,
    "bleibt": 116,
    "mehrere": 550,
    "vorsitzender": 922,
    "leitung": 497,
    "stellvertreter": 808,
    "des": 162,
    "sprechers": 789,
    "letzten": 509,
    "amtszeit": 28,
    "heraus": 365,
    "vertritt": 903,
    "nach": 601,
    "außen": 76,
    "besondere": 100,
    "vorsitz": 921,
    "bewerben": 108,
    "bewerbe": 107,
    "planen": 663,
    "überlegt": 1008,
    "etwas": 223,
    "anzubieten": 55,
    "eigenes": 185,
    "starten": 796,
    "vorschlagen": 920,
    "organisieren": 643,
    "lust": 527,
    "anderen": 32,
    "eigenen": 184,
    "umzusetzen": 870,
    "eventidee": 232,
    "bock": 118,
    "veranstalten": 888,
    "wende": 945,
    "beine": 90,
    "eigene": 183,
    "ideen": 389,
    "einzubringen": 200,
    "vorschlage": 919,
    "paar": 647,
    "coole": 142,
    "formate": 269,
    "bringe": 125,
    "beisteuern": 91,
    "community": 140,
    "neues": 612,
    "plane": 662,
    "cooles": 143,
    "technik": 841,
    "ausleihen": 73,
    "verleiht": 898,
    "beamer": 83,
    "lautsprecher": 492,
    "leihen": 495,
    "mikrofon": 568,
    "kameras": 424,
    "stativ": 798,
    "hdmi": 361,
    "kabel": 420,
    "boxen": 120,
    "aufnahmegerät": 64,
    "verleihen": 897,
    "verlängerungskabel": 900,
    "maus": 544,
    "tastatur": 838,
    "adapter": 8,
    "dongles": 168,
    "projektor": 675,
    "kopfhörer": 469,
    "mikro": 567,
    "interview": 405,
    "mischpult": 570,
    "lichtstativ": 511,
    "scheinwerfer": 722,
    "präsentationsgerät": 676,
    "kamera": 423,
    "audiotechnik": 60,
    "übers": 1010,
    "wochenende": 969,
    "mobile": 588,
    "gopro": 330,
    "greenscreen": 331,
    "powerbanks": 670,
    "ladegeräte": 485,
    "hybride": 383,
    "formular": 270,
    "ablauf": 7,
    "manchmal": 540,
    "ausflüge": 70,
    "größere": 340,
    "fahrten": 252,
    "skifahrten": 759,
    "fahrt": 251,
    "ausland": 72,
    "tagestrips": 836,
    "wochenendausflug": 968,
    "gemeinsame": 309,
    "reisen": 699,
    "ausfahrten": 69,
    "mehrtägige": 551,
    "trips": 861,
    "busfahrten": 128,
    "studienfahrten": 817,
    "stadt": 792,
    "internationale": 402,
    "skiausfahrt": 758,
    "jahr": 412,
    "messen": 564,
    "konferenzen": 458,
    "gemeinsam": 308,
    "unisport": 876,
    "jedes": 416,
    "fachschaftsfahrt": 238,
    "trip": 860,
    "wandern": 927,
    "berge": 98,
    "ans": 48,
    "meer": 546,
    "große": 333,
    "spontane": 779,
    "lerne": 498,
    "kennen": 440,
    "kennenlernen": 441,
    "treffpunkte": 854,
    "kontakte": 462,
    "knüpfen": 450,
    "tipps": 846,
    "gruppen": 336,
    "austauschen": 74,
    "treffe": 852,
    "gute": 344,
    "orte": 646,
    "kennenzulernen": 443,
    "gleichgesinnte": 329,
    "schüchtern": 734,
    "stammtische": 793,
    "meetups": 548,
    "durchs": 177,
    "get": 322,
    "together": 849,
    "willkommens": 959,
    "austauschformate": 75,
    "vernetzen": 901,
    "hast": 353,
    "linktree": 518,
    "all": 16,
    "kurz": 481,
    "sammellink": 717,
    "seiten": 739,
    "übersicht": 1011,
    "links": 517,
    "wichtige": 952,
    "gebündelt": 297,
    "brauch": 121,
    "wichtigsten": 954,
    "gesammelt": 318,
    "schickst": 725,
    "bitte": 115,
    "zentralen": 986,
    "überblick": 1005,
    "hauptlink": 358,
    "gesamter": 319,
    "insta": 398,
    "dort": 169,
    "zugang": 991,
    "shortcut": 746,
    "plattformen": 665,
    "blick": 117,
    "seite": 738,
    "allen": 19,
    "sammelseiten": 718,
    "kanälen": 430,
    "schick": 723,
    "rüber": 713,
    "modell": 589,
    "ollama": 639,
    "dein": 154,
    "gehirn": 303
  },
  "intent": {
    "greet": 27,
    "goodbye": 26,
    "ask_office_hours": 15,
    "ask_contact": 0,
    "ask_room_location": 17,
    "ask_events": 2,
    "ask_study_materials": 20,
    "ask_fachschaft_role": 4,
    "ask_join_fachschaft": 8,
    "ask_support": 21,
    "ask_members": 13,
    "ask_shop_items": 18,
    "ask_room_activities": 16,
    "ask_first_steps": 6,
    "ask_mensa_menu": 14,
    "ask_wifi_support": 24,
    "ask_meeting_dates": 12,
    "ask_give_feedback": 7,
    "ask_learning_spaces": 9,
    "ask_sports_offers": 19,
    "ask_fachschaft_election": 3,
    "ask_fachschaft_speaker": 5,
    "ask_event_idea": 1,
    "ask_tech_rental": 22,
    "ask_trips": 23,
    "ask_meet_students": 11,
    "ask_link_tree": 10,
    "check_ollama_status": 25,
    "nlu_fallback": 28
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_smart_response": 10,
    "utter_ask_contact": 13,
    "utter_ask_event_idea": 14,
    "utter_ask_events": 15,
    "utter_ask_fachschaft_election": 16,
    "utter_ask_fachschaft_role": 17,
    "utter_ask_fachschaft_speaker": 18,
    "utter_ask_first_steps": 19,
    "utter_ask_give_feedback": 20,
    "utter_ask_join_fachschaft": 21,
    "utter_ask_learning_spaces": 22,
    "utter_ask_link_tree": 23,
    "utter_ask_meet_students": 24,
    "utter_ask_meeting_dates": 25,
    "utter_ask_members": 26,
    "utter_ask_mensa_menu": 27,
    "utter_ask_office_hours": 28,
    "utter_ask_room_activities": 29,
    "utter_ask_room_location": 30,
    "utter_ask_shop_items": 31,
    "utter_ask_sports_offers": 32,
    "utter_ask_study_materials": 33,
    "utter_ask_support": 34,
    "utter_ask_tech_rental": 35,
    "utter_ask_trips": 36,
    "utter_ask_wifi_support": 37,
    "utter_goodbye": 38,
    "utter_greet": 39
  },
  "action_text": null,
  "intent_response_key": null
}