{
  "text": {
    " ": 0,
    "h": 3594,
    "a": 1047,
    "l": 4814,
    "o": 6046,
    " h": 321,
    "ha": 3605,
    "al": 1225,
    "ll": 5027,
    "lo": 5089,
    "o ": 6047,
    " ha": 322,
    "hal": 3613,
    "all": 1243,
    "llo": 5051,
    "lo ": 5090,
    " hal": 324,
    "hall": 3615,
    "allo": 1248,
    "llo ": 5052,
    "i": 3965,
    "hi": 3697,
    "i ": 3966,
    " hi": 336,
    "hi ": 3698,
    " hi ": 337,
    "e": 2263,
    "y": 8797,
    "he": 3641,
    "ey": 3042,
    "y ": 8798,
    " he": 330,
    "hey": 3682,
    "ey ": 3043,
    " hey": 335,
    "hey ": 3683,
    "g": 3310,
    "u": 8208,
    "t": 7700,
    "n": 5474,
    " g": 280,
    "gu": 3571,
    "ut": 8538,
    "te": 7780,
    "en": 2654,
    "n ": 5475,
    " gu": 316,
    "gut": 3580,
    "ute": 8544,
    "ten": 7814,
    "en ": 2655,
    " gut": 318,
    "gute": 3582,
    "uten": 8548,
    "ten ": 7815,
    "m": 5207,
    "r": 6636,
    " m": 479,
    "mo": 5382,
    "or": 6284,
    "rg": 6837,
    "ge": 3356,
    " mo": 507,
    "mor": 5398,
    "org": 6300,
    "rge": 6841,
    "gen": 3399,
    " mor": 513,
    "morg": 5399,
    "orge": 6302,
    "rgen": 6843,
    "gen ": 3400,
    " t": 708,
    "ta": 7714,
    "ag": 1156,
    "g ": 3311,
    " ta": 711,
    "tag": 7724,
    "ag ": 1157,
    " tag": 714,
    "tag ": 7725,
    "b": 1559,
    "d": 2030,
    " a": 9,
    "ab": 1061,
    "be": 1605,
    "nd": 5557,
    "d ": 2031,
    " ab": 12,
    "abe": 1071,
    "ben": 1652,
    "end": 2675,
    "nd ": 5558,
    " abe": 16,
    "aben": 1075,
    "bend": 1656,
    "end ": 2676,
    "w": 8648,
    "s": 7246,
    " w": 783,
    "wa": 8650,
    "as": 1440,
    "s ": 7247,
    " wa": 784,
    "was": 8666,
    "as ": 1441,
    " was": 788,
    "was ": 8667,
    "eh": 2450,
    "ht": 3874,
    "t ": 7701,
    " ge": 285,
    "geh": 3381,
    "eht": 2476,
    "ht ": 3875,
    " geh": 290,
    "geht": 3384,
    "eht ": 2477,
    " y": 830,
    "yo": 8822,
    " yo": 831,
    "yo ": 8823,
    " yo ": 832,
    "ü": 9143,
    "ß": 8967,
    "gr": 3496,
    "rü": 7230,
    "üß": 9237,
    "ße": 8972,
    "e ": 2264,
    " gr": 308,
    "grü": 3513,
    "rüß": 7243,
    "üße": 9238,
    "ße ": 8973,
    " grü": 315,
    "grüß": 3515,
    "rüße": 7244,
    "üße ": 9239,
    " n": 527,
    "na": 5494,
    "a ": 1048,
    " na": 528,
    "na ": 5495,
    " na ": 529,
    "z": 8835,
    " z": 834,
    "zu": 8916,
    "us": 8482,
    "sa": 7257,
    "am": 1263,
    "mm": 5355,
    "me": 5254,
    " zu": 845,
    "zus": 8946,
    "usa": 8488,
    "sam": 7263,
    "amm": 1276,
    "mme": 5361,
    "men": 5275,
    " zus": 854,
    "zusa": 8947,
    "usam": 8489,
    "samm": 7265,
    "amme": 1278,
    "mmen": 5365,
    "men ": 5276,
    " d": 144,
    "du": 2231,
    "u ": 8209,
    " du": 179,
    "du ": 2232,
    " du ": 180,
    "v": 8575,
    " s": 648,
    "se": 7329,
    "er": 2783,
    "rv": 7183,
    "vu": 8639,
    " se": 654,
    "ser": 7352,
    "erv": 2909,
    "rvu": 7188,
    "vus": 8640,
    "us ": 8483,
    " ser": 659,
    "serv": 7357,
    "ervu": 2911,
    "rvus": 7189,
    "vus ": 8641,
    "oi": 6155,
    "in": 4256,
    "moi": 5392,
    "oin": 6158,
    "in ": 4257,
    " moi": 510,
    "moin": 5393,
    "oin ": 6159,
    "c": 1830,
    "no": 5845,
    "oc": 6082,
    "ch": 1851,
    "hm": 3767,
    "ma": 5216,
    "l ": 4815,
    " no": 543,
    "noc": 5849,
    "och": 6083,
    "chm": 1899,
    "hma": 3768,
    "mal": 5227,
    "al ": 1226,
    " noc": 544,
    "noch": 5850,
    "ochm": 6086,
    "chma": 1900,
    "hmal": 3769,
    "mal ": 5228,
    "b ": 1560,
    "ab ": 1062,
    " ab ": 13,
    "iy": 4523,
    "ya": 8804,
    "hiy": 3728,
    "iya": 4524,
    "ya ": 8805,
    " hiy": 343,
    "hiya": 3729,
    "iya ": 4525,
    "ö": 9086,
    "sc": 7297,
    "hö": 3948,
    "ön": 9115,
    " sc": 652,
    "sch": 7301,
    "chö": 1954,
    "hön": 3953,
    "ön ": 9116,
    " sch": 653,
    "schö": 7317,
    "chön": 1955,
    "hön ": 3954,
    "di": 2129,
    "ic": 4018,
    "h ": 3595,
    " di": 161,
    "dic": 2135,
    "ich": 4022,
    "ch ": 1852,
    " dic": 162,
    "dich": 2136,
    "ich ": 4023,
    "zu ": 8917,
    " zu ": 846,
    "seh": 7333,
    "ehe": 2455,
    "hen": 3663,
    " seh": 655,
    "sehe": 7334,
    "ehen": 2458,
    "hen ": 3664,
    "f": 3059,
    " f": 233,
    "fr": 3214,
    "re": 6755,
    "eu": 2998,
    " fr": 262,
    "fre": 3218,
    "reu": 6811,
    "eut": 3011,
    "ut ": 8539,
    " fre": 264,
    "freu": 3221,
    "reut": 6813,
    "eut ": 3012,
    "mi": 5304,
    " mi": 498,
    "mic": 5308,
    " mic": 499,
    "mich": 5310,
    " l": 443,
    "la": 4827,
    "an": 1292,
    "ng": 5675,
    " la": 444,
    "lan": 4843,
    "ang": 1321,
    "nge": 5685,
    "ge ": 3357,
    " lan": 447,
    "lang": 4849,
    "ange": 1323,
    "nge ": 5686,
    "ni": 5736,
    " ni": 539,
    "nic": 5743,
    "cht": 1927,
    " nic": 540,
    "nich": 5744,
    "icht": 4029,
    "cht ": 1928,
    "es": 2921,
    "ges": 3417,
    "ese": 2928,
    " ges": 296,
    "gese": 3421,
    "eseh": 2929,
    " b": 70,
    "bo": 1741,
    "ot": 6361,
    " bo": 105,
    "bot": 1750,
    "ot ": 6362,
    " bot": 108,
    "bot ": 1751,
    "fa": 3061,
    "ac": 1099,
    "hs": 3861,
    "af": 1138,
    "ft": 3237,
    "ts": 8041,
    "sb": 7282,
    " fa": 234,
    "fac": 3062,
    "ach": 1102,
    "chs": 1922,
    "hsc": 3863,
    "cha": 1857,
    "haf": 3610,
    "aft": 1146,
    "fts": 3245,
    "tsb": 8049,
    "sbo": 7293,
    " fac": 235,
    "fach": 3064,
    "achs": 1115,
    "chsc": 1924,
    "hsch": 3864,
    "scha": 7304,
    "chaf": 1858,
    "haft": 3612,
    "afts": 1149,
    "ftsb": 3248,
    "tsbo": 8051,
    "sbot": 7294,
    "ss": 7534,
    "si": 7398,
    "is": 4392,
    "st": 7571,
    "nt": 5937,
    " as": 61,
    "ass": 1456,
    "ssi": 7547,
    "sis": 7424,
    "ist": 4420,
    "ste": 7585,
    "ent": 2743,
    "nt ": 5938,
    " ass": 62,
    "assi": 1459,
    "ssis": 7550,
    "sist": 7426,
    "iste": 4422,
    "sten": 7592,
    "tent": 7820,
    "ent ": 2744,
    "k": 4571,
    "p": 6431,
    " k": 398,
    "ku": 4773,
    "um": 8366,
    "mp": 5404,
    "pe": 6465,
    "el": 2577,
    " ku": 434,
    "kum": 4778,
    "ump": 8381,
    "mpe": 5406,
    "pel": 6475,
    "el ": 2578,
    " kum": 436,
    "kump": 4781,
    "umpe": 8382,
    "mpel": 5407,
    "pel ": 6476,
    "un": 8393,
    "eun": 3007,
    "und": 8399,
    "reun": 6812,
    "eund": 3008,
    "und ": 8400,
    "da": 2040,
    " da": 145,
    "da ": 2041,
    " da ": 146,
    "dr": 2204,
    "ra": 6652,
    "au": 1499,
    "uß": 8569,
    " dr": 174,
    "dra": 2205,
    "rau": 6701,
    "auß": 1554,
    "uße": 8572,
    "ßen": 8974,
    " dra": 175,
    "drau": 2207,
    "rauß": 6707,
    "auße": 1555,
    "ußen": 8573,
    "ßen ": 8975,
    "ä": 8989,
    "lä": 5173,
    "äu": 9072,
    "uf": 8268,
    " lä": 473,
    "läu": 5191,
    "äuf": 9075,
    "uft": 8297,
    "ft ": 3238,
    " läu": 476,
    "läuf": 5192,
    "äuft": 9076,
    "uft ": 8298,
    "wi": 8714,
    "ie": 4050,
    " wi": 803,
    "wie": 8717,
    "ie ": 4051,
    " wie": 805,
    "wie ": 8718,
    " s ": 649,
    " i": 360,
    " is": 385,
    "st ": 7572,
    " ist": 386,
    "ist ": 4421,
    "j": 4546,
    " j": 387,
    "je": 4556,
    "em": 2631,
    " je": 390,
    "jem": 4561,
    "ema": 2633,
    "man": 5230,
    "and": 1305,
    " jem": 392,
    "jema": 4562,
    "eman": 2637,
    "mand": 5233,
    "and ": 1306,
    "hü": 3960,
    "üs": 9224,
    " ts": 740,
    "tsc": 8053,
    "chü": 1956,
    "hüs": 3963,
    "üss": 9227,
    "ss ": 7535,
    " tsc": 741,
    "tsch": 8054,
    "schü": 7318,
    "chüs": 1958,
    "hüss": 3964,
    "üss ": 9228,
    "f ": 3060,
    " au": 63,
    "auf": 1512,
    "uf ": 8269,
    " auf": 66,
    "auf ": 1513,
    "ed": 2352,
    "de": 2074,
    "rs": 7071,
    "ied": 4055,
    "ede": 2362,
    "der": 2102,
    "ers": 2888,
    "rse": 7078,
    "wied": 8719,
    "iede": 4057,
    "eder": 2365,
    "ders": 2110,
    "erse": 2892,
    "rseh": 7081,
    "bi": 1701,
    " bi": 94,
    "bis": 1713,
    "is ": 4393,
    " bis": 99,
    "bis ": 1714,
    "sp": 7492,
    "pä": 6624,
    "ät": 9058,
    "r ": 6637,
    " sp": 686,
    "spä": 7516,
    "pät": 6627,
    "äte": 9060,
    "ter": 7823,
    "er ": 2784,
    " spä": 691,
    "spät": 7517,
    "päte": 6629,
    "äter": 9063,
    "ter ": 7824,
    "ir": 4370,
    "wir": 8729,
    "ir ": 4371,
    " wir": 808,
    "wir ": 8730,
    " u": 752,
    "ns": 5891,
    " un": 757,
    "uns": 8424,
    "ns ": 5892,
    " uns": 764,
    "uns ": 8425,
    "ba": 1564,
    "ld": 4890,
    " ba": 71,
    "bal": 1571,
    "ald": 1233,
    "ld ": 4891,
    " bal": 74,
    "bald": 1573,
    "ald ": 1234,
    " ma": 480,
    "mac": 5223,
    " mac": 481,
    "mach": 5224,
    "ach ": 1103,
    "gut ": 3581,
    " p": 580,
    "ea": 2288,
    "ce": 1847,
    " pe": 590,
    "pea": 6469,
    "eac": 2291,
    "ace": 1100,
    "ce ": 1848,
    " pea": 591,
    "peac": 6470,
    "eace": 2292,
    "ace ": 1101,
    " ic": 361,
    " ich": 362,
    "bin": 1711,
    " bin": 98,
    "bin ": 1712,
    " r": 623,
    " ra": 624,
    "aus": 1534,
    " rau": 628,
    "raus": 6706,
    "aus ": 1535,
    "mu": 5437,
    " mu": 515,
    "mus": 5443,
    "uss": 8517,
    " mus": 517,
    "muss": 5446,
    "uss ": 8518,
    "os": 6345,
    " lo": 467,
    "los": 5104,
    "os ": 6346,
    " los": 470,
    "los ": 5105,
    "pa": 6440,
    " pa": 581,
    "pas": 6452,
    " pas": 586,
    "pass": 6453,
    "ass ": 1457,
    "hab": 3606,
    " hab": 323,
    "hab ": 3607,
    " e": 184,
    "ei": 2480,
    "ne": 5596,
    " ei": 194,
    "ein": 2519,
    "ine": 4267,
    "nen": 5618,
    " ein": 196,
    "eine": 2523,
    "inen": 4272,
    "nen ": 5619,
    "öne": 9117,
    "höne": 3955,
    "önen": 9118,
    " me": 489,
    "mel": 5269,
    "eld": 2591,
    "lde": 4892,
    "de ": 2075,
    " mel": 494,
    "meld": 5272,
    "elde": 2593,
    "lde ": 4893,
    "das": 2060,
    " das": 152,
    "das ": 2061,
    "ar": 1399,
    "war": 8662,
    "ar ": 1400,
    " war": 787,
    "war ": 8663,
    "tm": 7960,
    " er": 209,
    "rst": 7095,
    "stm": 7610,
    "tma": 7961,
    " ers": 216,
    "erst": 2896,
    "rstm": 7100,
    "stma": 7611,
    "tmal": 7963,
    " c": 125,
    "ci": 1959,
    "ia": 3991,
    "ao": 1376,
    " ci": 133,
    "cia": 1960,
    "iao": 4000,
    "ao ": 1377,
    " cia": 134,
    "ciao": 1962,
    "iao ": 4001,
    "nn": 5832,
    "dan": 2052,
    "ann": 1344,
    "nn ": 5833,
    " dan": 150,
    "dann": 2054,
    "ann ": 1345,
    "by": 1817,
    "ye": 8815,
    " by": 120,
    "bye": 1818,
    "ye ": 8816,
    " bye": 121,
    "bye ": 1819,
    "fe": 3088,
    "rt": 7110,
    "ti": 7885,
    "ig": 4124,
    " fe": 242,
    "fer": 3106,
    "ert": 2899,
    "rti": 7132,
    "tig": 7906,
    "ig ": 4125,
    " fer": 245,
    "fert": 3109,
    "erti": 2903,
    "rtig": 7135,
    "tig ": 7907,
    "hie": 3701,
    "ier": 4095,
    " hie": 338,
    "hier": 3703,
    "ier ": 4096,
    "ko": 4683,
    "om": 6198,
    " ko": 421,
    "kom": 4693,
    "omm": 6209,
    "me ": 5255,
    " kom": 426,
    "komm": 4694,
    "omme": 6210,
    "mme ": 5362,
    "der ": 2103,
    "m ": 5208,
    "zum": 8937,
    "um ": 8367,
    " zum": 852,
    "zum ": 8938,
    "nä": 6030,
    "äc": 8990,
    " nä": 551,
    "näc": 6031,
    "äch": 8991,
    "hst": 3869,
    " näc": 552,
    "näch": 6032,
    "ächs": 8993,
    "chst": 1926,
    "hste": 3870,
    " mal": 483,
    "eh ": 2451,
    "geh ": 3382,
    "et": 2962,
    "tz": 8167,
    "zt": 8910,
    "jet": 4563,
    "etz": 2994,
    "tzt": 8182,
    "zt ": 8911,
    " jet": 393,
    "jetz": 4564,
    "etzt": 2996,
    "tzt ": 8183,
    "nk": 5784,
    "ke": 4615,
    "ank": 1332,
    "nke": 5788,
    "ke ": 4616,
    "dank": 2053,
    "anke": 1334,
    "nke ": 5789,
    "we": 8669,
    "it": 4430,
    " we": 789,
    "wei": 8683,
    "eit": 2544,
    "ite": 4442,
    " wei": 794,
    "weit": 8690,
    "eite": 2547,
    "iter": 4447,
    "eg": 2419,
    "weg": 8678,
    "eg ": 2420,
    " weg": 793,
    "weg ": 8679,
    "an ": 1293,
    " man": 484,
    "man ": 5231,
    "ör": 9124,
    " hö": 357,
    "hör": 3956,
    "ört": 9130,
    "rt ": 7111,
    " hör": 359,
    "hört": 3959,
    "ört ": 9131,
    " si": 663,
    "sic": 7399,
    " sic": 664,
    "sich": 7400,
    "so": 7466,
    " so": 677,
    "so ": 7467,
    " so ": 678,
    "on": 6216,
    "lon": 5102,
    "ong": 6232,
    "ng ": 5676,
    " lon": 469,
    "long": 5103,
    "ong ": 6233,
    "wä": 8765,
    "är": 9040,
    " wä": 822,
    "wär": 8769,
    "är ": 9041,
    " wär": 824,
    "wär ": 8770,
    "gl": 3466,
    "le": 4906,
    " gl": 303,
    "gle": 3467,
    "lei": 4923,
    "eic": 2487,
    " gle": 304,
    "glei": 3468,
    "leic": 4925,
    "eich": 2488,
    " v": 770,
    "ve": 8585,
    "bs": 1777,
    " ve": 771,
    "ver": 8594,
    "era": 2789,
    "rab": 6654,
    "abs": 1088,
    "bsc": 1778,
    "chi": 1882,
    " ver": 773,
    "vera": 8596,
    "erab": 2791,
    "rabs": 6659,
    "absc": 1089,
    "bsch": 1779,
    "schi": 7307,
    "chie": 1884,
    "hied": 3702,
    "ede ": 2363,
    "die": 2139,
    " die": 163,
    "die ": 2140,
    "age": 1160,
    "tage": 7726,
    "age ": 1161,
    "wan": 8658,
    " wan": 786,
    "wann": 8661,
    "at": 1466,
    "hat": 3624,
    "at ": 1467,
    " hat": 326,
    "hat ": 3625,
    "aft ": 1147,
    "eö": 3056,
    "öf": 9093,
    "ff": 3116,
    "fn": 3178,
    "geö": 3436,
    "eöf": 3057,
    "öff": 9094,
    "ffn": 3126,
    "fne": 3181,
    "net": 5634,
    "et ": 2963,
    " geö": 299,
    "geöf": 3437,
    "eöff": 3058,
    "öffn": 9095,
    "ffne": 3127,
    "fnet": 3184,
    "net ": 5635,
    "ue": 8254,
    " eu": 224,
    "eue": 3002,
    "uer": 8261,
    " eue": 226,
    "euer": 3005,
    "uer ": 8262,
    "bü": 1823,
    "ür": 9206,
    "ro": 7010,
    " bü": 122,
    "bür": 1828,
    "üro": 9215,
    "ro ": 7011,
    " bür": 124,
    "büro": 1829,
    "üro ": 9216,
    " o": 557,
    "of": 6116,
    " of": 564,
    "off": 6117,
    "ffe": 3118,
    "fen": 3102,
    " off": 565,
    "offe": 6118,
    "ffen": 3122,
    "fen ": 3103,
    "ka": 4580,
    " ka": 399,
    "kan": 4593,
    " kan": 404,
    "kann": 4596,
    "uc": 8227,
    "euc": 3000,
    "uch": 8228,
    " euc": 225,
    "euch": 3001,
    "uch ": 8229,
    "tr": 8007,
    "ef": 2395,
    " an": 39,
    "ant": 1360,
    "ntr": 5970,
    "tre": 8016,
    "ref": 6767,
    "eff": 2401,
    " ant": 54,
    "antr": 1366,
    "ntre": 5972,
    "tref": 8017,
    "reff": 6768,
    "effe": 2403,
    "gi": 3448,
    "ib": 4002,
    "bt": 1792,
    " gi": 300,
    "gib": 3449,
    "ibt": 4014,
    "bt ": 1793,
    " gib": 301,
    "gibt": 3450,
    "ibt ": 4015,
    " es": 218,
    "es ": 2922,
    " es ": 219,
    "fes": 3110,
    "est": 2950,
    "te ": 7781,
    " fes": 246,
    "fest": 3111,
    "este": 2954,
    "ste ": 7586,
    " ö": 868,
    "nu": 5979,
    "gs": 3516,
    "sz": 7679,
    "ze": 8855,
    " öf": 869,
    "fnu": 3185,
    "nun": 5985,
    "ung": 8408,
    "ngs": 5702,
    "gsz": 3565,
    "sze": 7680,
    "zei": 8859,
    " öff": 870,
    "ffnu": 3128,
    "fnun": 3186,
    "nung": 5986,
    "ungs": 8411,
    "ngsz": 5720,
    "gsze": 3566,
    "szei": 7681,
    "zeit": 8862,
    "iten": 4446,
    "id": 4038,
    "sei": 7335,
    "eid": 2489,
    "id ": 4039,
    " sei": 656,
    "seid": 7336,
    "eid ": 2490,
    "ih": 4148,
    "hr": 3835,
    " ih": 367,
    "ihr": 4161,
    "hr ": 3836,
    " ihr": 368,
    "ihr ": 4162,
    "heu": 3680,
    " heu": 334,
    "heut": 3681,
    "eute": 3013,
    "ute ": 8545,
    "im": 4240,
    " im": 369,
    "im ": 4241,
    " im ": 370,
    "sr": 7518,
    "tsr": 8072,
    "sra": 7519,
    "aum": 1528,
    "ftsr": 3254,
    "tsra": 8073,
    "srau": 7521,
    "raum": 6705,
    "aum ": 1529,
    "lau": 4868,
    "aut": 1549,
    " lau": 450,
    "laut": 4873,
    "aute": 1551,
    "ur": 8448,
    "eur": 3009,
    "ure": 8457,
    "re ": 6756,
    " eur": 227,
    "eure": 3010,
    "ure ": 8458,
    "oz": 6416,
    "roz": 7046,
    "oze": 6417,
    "üroz": 9219,
    "roze": 7047,
    "ozei": 6418,
    " be": 77,
    "bei": 1633,
    "ei ": 2481,
    " bei": 85,
    "bei ": 1634,
    "vo": 8619,
    "rb": 6710,
    "ik": 4165,
    " vo": 776,
    "vor": 8626,
    "orb": 6293,
    "rbe": 6714,
    "eik": 2509,
    "iko": 4180,
    " vor": 780,
    "vorb": 8629,
    "orbe": 6294,
    "rbei": 6717,
    "beik": 1637,
    "eiko": 2510,
    "ikom": 4181,
    "abt": 1093,
    "habt": 3609,
    "abt ": 1094,
    "pr": 6564,
    "ec": 2338,
    "tu": 8123,
    "spr": 7512,
    "pre": 6569,
    "rec": 6761,
    "ech": 2339,
    "stu": 7628,
    "tun": 8131,
    "nde": 5561,
    "den": 2088,
    " spr": 690,
    "spre": 7514,
    "prec": 6570,
    "rech": 6762,
    "echs": 2343,
    "hstu": 3872,
    "stun": 7630,
    "tund": 8133,
    "unde": 8401,
    "nden": 5565,
    "den ": 2089,
    "ak": 1210,
    "kt": 4743,
    "kon": 4696,
    "ont": 6248,
    "nta": 5942,
    "tak": 7731,
    "akt": 1213,
    "kti": 4757,
    "tie": 7899,
    "ere": 2811,
    "ren": 6790,
    " kon": 427,
    "kont": 4700,
    "onta": 6249,
    "ntak": 5943,
    "takt": 7732,
    "akti": 1218,
    "ktie": 4759,
    "tier": 7902,
    "iere": 4099,
    "eren": 2817,
    "ren ": 6791,
    "mit": 5334,
    "it ": 4431,
    " mit": 506,
    "mit ": 5335,
    " in": 372,
    " in ": 373,
    "kt ": 4744,
    "akt ": 1214,
    "rr": 7064,
    "err": 2886,
    "rre": 7067,
    "rei": 6773,
    "che": 1867,
    " err": 215,
    "erre": 2887,
    "rrei": 7068,
    "reic": 6776,
    "iche": 4025,
    "chen": 1872,
    "iert": 4103,
    "ert ": 2900,
    " am": 36,
    "am ": 1264,
    " am ": 37,
    "bes": 1676,
    " bes": 90,
    "best": 1681,
    "dw": 2249,
    " ir": 383,
    "irg": 4379,
    "ndw": 5590,
    "dwi": 2252,
    " irg": 384,
    "irge": 4380,
    "gend": 3402,
    "endw": 2683,
    "ndwi": 5592,
    "dwie": 2253,
    "mö": 5461,
    "öc": 9087,
    " mö": 520,
    "möc": 5462,
    "öch": 9088,
    "hte": 3876,
    " möc": 521,
    "möch": 5463,
    "öcht": 9090,
    "chte": 1929,
    "hte ": 3877,
    " an ": 40,
    "wen": 8696,
    " wen": 797,
    "wen ": 8697,
    "fra": 3215,
    "rag": 6669,
    " fra": 263,
    "frag": 3217,
    "rage": 6671,
    "agen": 1163,
    "wend": 8698,
    "ende": 2678,
    "wer": 8701,
    " wer": 798,
    "wer ": 8702,
    "mei": 5266,
    " mei": 493,
    "mein": 5267,
    "ein ": 2520,
    "hp": 3826,
    "tn": 7967,
    "ans": 1356,
    "nsp": 5917,
    "chp": 1912,
    "hpa": 3827,
    "par": 6450,
    "art": 1428,
    "rtn": 7141,
    "tne": 7968,
    "ner": 5623,
    " ans": 53,
    "ansp": 1358,
    "nspr": 5922,
    "echp": 2342,
    "chpa": 1913,
    "hpar": 3828,
    "part": 6451,
    "artn": 1433,
    "rtne": 7142,
    "tner": 7970,
    "ner ": 5624,
    "tä": 8189,
    "än": 9028,
    "ust": 8522,
    "stä": 7633,
    "tän": 8193,
    "änd": 9029,
    "ndi": 5571,
    "dig": 2145,
    "zust": 8950,
    "ustä": 8526,
    "stän": 7634,
    "tänd": 8194,
    "ändi": 9031,
    "ndig": 5574,
    "dig ": 2146,
    "fü": 3298,
    " fü": 277,
    "für": 3307,
    "ür ": 9207,
    " für": 279,
    "für ": 3308,
    "ande": 1307,
    " de": 155,
    " den": 157,
    "eche": 2340,
    "ne ": 5597,
    "ine ": 4268,
    "nl": 5810,
    "fs": 3229,
    "anl": 1339,
    "nla": 5811,
    "ufs": 8293,
    "fst": 3235,
    "tel": 7806,
    "ell": 2611,
    "lle": 5036,
    "le ": 4907,
    " anl": 48,
    "anla": 1340,
    "nlau": 5813,
    "lauf": 4870,
    "aufs": 1521,
    "ufst": 8296,
    "fste": 3236,
    "stel": 7590,
    "tell": 7811,
    "elle": 2613,
    "lle ": 5037,
    "ri": 6865,
    "nac": 5499,
    "chr": 1917,
    "hri": 3848,
    "ric": 6868,
    " nac": 530,
    "nach": 5500,
    "achr": 1114,
    "chri": 1920,
    "hric": 3849,
    "rich": 6869,
    "ck": 1963,
    "hic": 3699,
    "ick": 4031,
    "cke": 1969,
    "ken": 4633,
    "chic": 1883,
    "hick": 3700,
    "icke": 4033,
    "cken": 1971,
    "ken ": 4634,
    "tf": 7852,
    "fo": 3187,
    "rm": 6945,
    "ul": 8337,
    "ktf": 4753,
    "tfo": 7858,
    "for": 3201,
    "orm": 6315,
    "rmu": 6957,
    "mul": 5438,
    "ula": 8341,
    "lar": 4855,
    "aktf": 1217,
    "ktfo": 4754,
    "tfor": 7859,
    "form": 3203,
    "ormu": 6320,
    "rmul": 6958,
    "mula": 5439,
    "ular": 8342,
    "lar ": 4856,
    "-": 877,
    "e-": 2265,
    "-m": 960,
    "ai": 1197,
    "il": 4191,
    "l-": 4816,
    "-a": 878,
    "ad": 1122,
    " e-": 185,
    "e-m": 2277,
    "-ma": 961,
    "mai": 5225,
    "ail": 1198,
    "il-": 4193,
    "l-a": 4817,
    "-ad": 881,
    "adr": 1136,
    "dre": 2208,
    "res": 6800,
    "ess": 2943,
    "sse": 7538,
    "se ": 7330,
    " e-m": 186,
    "e-ma": 2278,
    "-mai": 962,
    "mail": 5226,
    "ail-": 1199,
    "il-a": 4194,
    "l-ad": 4819,
    "-adr": 883,
    "adre": 1137,
    "dres": 2209,
    "ress": 6803,
    "esse": 2945,
    "sse ": 7539,
    "ög": 9096,
    "li": 4982,
    "hk": 3730,
    "mög": 5464,
    "ögl": 9107,
    "gli": 3469,
    "lic": 4983,
    "chk": 1890,
    "hke": 3731,
    "kei": 4625,
    " mög": 522,
    "mögl": 5465,
    "ögli": 9108,
    "glic": 3470,
    "lich": 4985,
    "ichk": 4027,
    "chke": 1891,
    "hkei": 3732,
    "keit": 4627,
    "eit ": 2545,
    "ek": 2562,
    "dir": 2159,
    "ire": 4377,
    "rek": 6785,
    "ekt": 2571,
    " dir": 166,
    "dire": 2160,
    "irek": 4378,
    "rekt": 6786,
    "ekt ": 2572,
    "hre": 3839,
    "eib": 2482,
    "ibe": 4004,
    "schr": 7313,
    "chre": 1919,
    "hrei": 3841,
    "reib": 6775,
    "eibe": 2483,
    "iben": 4008,
    "ben ": 1653,
    " ne": 533,
    "neh": 5612,
    "ehm": 2465,
    "hme": 3771,
    " neh": 535,
    "nehm": 5613,
    "ehme": 2466,
    "hme ": 3772,
    "lf": 4961,
    "hil": 3706,
    "ilf": 4207,
    "lft": 4975,
    " hil": 339,
    "hilf": 3708,
    "ilft": 4211,
    "lft ": 4976,
    "mir": 5329,
    " mir": 504,
    "mir ": 5330,
    "wo": 8744,
    "oh": 6142,
    " wo": 812,
    "woh": 8752,
    "ohi": 6145,
    "hin": 3712,
    " woh": 817,
    "wohi": 8754,
    "ohin": 6146,
    "hin ": 3713,
    "ob": 6067,
    "bl": 1719,
    " pr": 607,
    "pro": 6575,
    "rob": 7012,
    "obl": 6080,
    "ble": 1723,
    "lem": 4933,
    "eme": 2640,
    " pro": 611,
    "prob": 6577,
    "robl": 7015,
    "oble": 6081,
    "blem": 1726,
    "leme": 4935,
    "emen": 2644,
    "auc": 1504,
    " auc": 64,
    "auch": 1505,
    "ny": 6007,
    "ym": 8820,
    "ano": 1349,
    "non": 5851,
    "ony": 6252,
    "nym": 6008,
    "ym ": 8821,
    " ano": 50,
    "anon": 1350,
    "nony": 5854,
    "onym": 6253,
    "nym ": 6009,
    " ze": 837,
    "zen": 8865,
    "tra": 8008,
    "ral": 6678,
    "ale": 1235,
    " zen": 839,
    "zent": 8868,
    "entr": 2754,
    "ntra": 5971,
    "tral": 8013,
    "rale": 6679,
    "ale ": 1236,
    "ila": 4195,
    "lad": 4831,
    " mai": 482,
    "aila": 1200,
    "ilad": 4196,
    "ladr": 4833,
    "fi": 3141,
    " fi": 247,
    "fin": 3147,
    "ind": 4264,
    " fin": 249,
    "find": 3149,
    "inde": 4266,
    "nde ": 5562,
    "ins": 4318,
    "nst": 5925,
    "sta": 7573,
    "agr": 1169,
    "gra": 3497,
    "ram": 6681,
    " ins": 376,
    "inst": 4324,
    "nsta": 5926,
    "stag": 7575,
    "tagr": 7727,
    "agra": 1170,
    "gram": 3499,
    "ram ": 6682,
    "soc": 7468,
    "oci": 6088,
    "ial": 3995,
    " soc": 679,
    "soci": 7469,
    "ocia": 6089,
    "cial": 1961,
    "ial ": 3996,
    "med": 5258,
    "edi": 2368,
    "dia": 2132,
    "ia ": 3992,
    " med": 490,
    "medi": 5259,
    "edia": 2369,
    "dia ": 2133,
    "iv": 4505,
    "v ": 8576,
    " ak": 28,
    "tiv": 7934,
    "iv ": 4506,
    " akt": 29,
    "ktiv": 4762,
    "tiv ": 7935,
    "wü": 8771,
    "rd": 6743,
    " wü": 825,
    "wür": 8772,
    "ürd": 9208,
    "rde": 6745,
    " wür": 826,
    "würd": 8773,
    "ürde": 9209,
    "rde ": 6746,
    "rn": 6961,
    "ger": 3409,
    "ern": 2859,
    "rn ": 6962,
    " ger": 295,
    "gern": 3414,
    "ern ": 2860,
    "hpe": 3829,
    "per": 6487,
    "rso": 7089,
    "son": 7478,
    "on ": 6217,
    "chpe": 1914,
    "hper": 3830,
    "pers": 6490,
    "erso": 2894,
    "rson": 7090,
    "son ": 7479,
    "wo ": 8745,
    " wo ": 813,
    "k ": 4572,
    " li": 459,
    "lin": 5001,
    "ink": 4296,
    "nk ": 5785,
    " lin": 464,
    "link": 5006,
    "ink ": 4297,
    "rem": 6787,
    "em ": 2632,
    "urem": 8461,
    "rem ": 6788,
    "sv": 7654,
    "tsv": 8084,
    "sve": 7655,
    "rte": 7120,
    "tei": 7801,
    "eil": 2511,
    "ile": 4202,
    "ler": 4942,
    "ftsv": 3257,
    "tsve": 8085,
    "sver": 7656,
    "vert": 8604,
    "erte": 2902,
    "rtei": 7123,
    "teil": 7804,
    "eile": 2513,
    "iler": 4205,
    "ler ": 4943,
    "hä": 3937,
    "tt": 8092,
    " hä": 354,
    "hät": 3946,
    "ätt": 9064,
    "tte": 8099,
    " hät": 356,
    "hätt": 3947,
    "ätte": 9065,
    "tte ": 8100,
    "dam": 2050,
    "ami": 1272,
    " dam": 149,
    "dami": 2051,
    "amit": 1275,
    " st": 692,
    " ste": 694,
    "nf": 5641,
    "anf": 1316,
    "nfr": 5663,
    " anf": 44,
    "anfr": 1319,
    "nfra": 5664,
    "rh": 6854,
    "erh": 2833,
    "rhe": 6858,
    "hel": 3657,
    "elf": 2603,
    "lfe": 4964,
    "terh": 7831,
    "erhe": 2835,
    "rhel": 6859,
    "helf": 3658,
    "elfe": 2604,
    "lfen": 4967,
    " ri": 636,
    "hti": 3885,
    "ige": 4126,
    " ric": 637,
    "chti": 1931,
    "htig": 3886,
    "tige": 7908,
    "igen": 4128,
    " der": 159,
    "inf": 4275,
    "nfa": 5642,
    "einf": 2524,
    "infa": 4276,
    "nfac": 5643,
    " tr": 735,
    "ret": 6805,
    "ete": 2966,
    " tre": 737,
    "tret": 8021,
    "rete": 6807,
    "eten": 2969,
    "ru": 7162,
    "up": 8434,
    "pp": 6554,
    "gru": 3509,
    "rup": 7181,
    "upp": 8438,
    "ppe": 6558,
    "pe ": 6466,
    " gru": 313,
    "grup": 3510,
    "rupp": 7182,
    "uppe": 8439,
    "ppe ": 6559,
    "od": 6096,
    " od": 562,
    "ode": 6100,
    " ode": 563,
    "oder": 6102,
    " ch": 129,
    " cha": 130,
    "chat": 1862,
    "a-": 1049,
    "-k": 945,
    "äl": 9015,
    "al-": 1227,
    "l-m": 4823,
    "-me": 963,
    "ia-": 3993,
    "a-k": 1052,
    "-ka": 946,
    "anä": 1374,
    "näl": 6033,
    "äle": 9016,
    "ial-": 3997,
    "al-m": 1228,
    "l-me": 4824,
    "-med": 964,
    "dia-": 2134,
    "ia-k": 3994,
    "a-ka": 1053,
    "-kan": 947,
    "kanä": 4597,
    "anäl": 1375,
    "näle": 6034,
    "äle ": 9017,
    " nu": 546,
    "num": 5982,
    "umm": 8378,
    "mer": 5285,
    " num": 548,
    "numm": 5984,
    "umme": 8379,
    "mmer": 5366,
    "mer ": 5286,
    "unt": 8428,
    "nte": 5950,
    " unt": 765,
    "unte": 8429,
    "nter": 5955,
    "kö": 4808,
    " kö": 439,
    "kön": 4809,
    "önn": 9121,
    "nnt": 5840,
    " kön": 440,
    "könn": 4810,
    "önnt": 9123,
    "nnt ": 5841,
    "eb": 2308,
    "geb": 3360,
    "ebe": 2314,
    " geb": 286,
    "gebe": 3362,
    "eben": 2315,
    "tp": 8000,
    "ktp": 4767,
    "tpe": 8001,
    "aktp": 1220,
    "ktpe": 4768,
    "tper": 8002,
    "iz": 4526,
    "zi": 8884,
    "mmu": 5377,
    "mun": 5441,
    "uni": 8412,
    "niz": 5779,
    "izi": 4533,
    "zie": 8887,
    "ommu": 6212,
    "mmun": 5378,
    "muni": 5442,
    "uniz": 8420,
    "nizi": 5780,
    "izie": 4534,
    "zier": 8890,
    "ere ": 2812,
    "ktu": 4769,
    "tue": 8129,
    "uel": 8256,
    "ll ": 5028,
    "aktu": 1221,
    "ktue": 4771,
    "tuel": 8130,
    "uell": 8257,
    "ell ": 2612,
    "td": 7775,
    "ktd": 4747,
    "tda": 7776,
    "dat": 2063,
    "ate": 1468,
    "aktd": 1215,
    "ktda": 4748,
    "tdat": 7777,
    "date": 2064,
    "aten": 1471,
    "ffi": 3124,
    "fiz": 3154,
    "iel": 4069,
    "len": 4936,
    "offi": 6119,
    "ffiz": 3125,
    "fizi": 3156,
    "ziel": 8889,
    "iell": 4073,
    "llen": 5041,
    "len ": 4937,
    "tk": 7940,
    "ktk": 4763,
    "tka": 7941,
    "ana": 1298,
    "nal": 5508,
    "aktk": 1219,
    "ktka": 4764,
    "tkan": 7943,
    "kana": 4594,
    "anal": 1300,
    "nal ": 5509,
    "wem": 8694,
    " wem": 796,
    "wem ": 8695,
    "lden": 4895,
    "von": 8624,
    " von": 779,
    "von ": 8625,
    "zur": 8942,
    "ur ": 8449,
    " zur": 853,
    "zur ": 8943,
    "üf": 9164,
    "fu": 3261,
    "prü": 6585,
    "rüf": 7233,
    "üfu": 9167,
    "fun": 3262,
    " prü": 613,
    "prüf": 6586,
    "rüfu": 7235,
    "üfun": 9168,
    "fung": 3264,
    "ung ": 8409,
    "kl": 4656,
    "su": 7641,
    " kl": 415,
    "kla": 4657,
    "usu": 8527,
    "sur": 7650,
    " kla": 416,
    "klau": 4661,
    "laus": 4872,
    "ausu": 1546,
    "usur": 8528,
    "sure": 7653,
    "uren": 8462,
    "nm": 5826,
    "anm": 1342,
    "nme": 5830,
    " anm": 49,
    "anme": 1343,
    "nmel": 5831,
    "def": 2079,
    "efr": 2411,
    "fri": 3222,
    "ris": 6899,
    "ldef": 4894,
    "defr": 2080,
    "efri": 2413,
    "fris": 3224,
    "rist": 6902,
    "sie": 7403,
    "ssie": 7548,
    "sier": 7406,
    "enn": 2719,
    "wenn": 8700,
    "enn ": 2720,
    "ät ": 9059,
    "pät ": 6628,
    "his": 3721,
    "isi": 4405,
    "sin": 7418,
    "ino": 4310,
    "one": 6227,
    " his": 342,
    "hisi": 3723,
    "isin": 4407,
    "sino": 7421,
    "inon": 4313,
    "none": 5853,
    "one ": 6228,
    "gsa": 3518,
    "san": 7267,
    "ldu": 4904,
    "dun": 2238,
    "ngsa": 5704,
    "gsan": 3519,
    "sanm": 7269,
    "eldu": 2596,
    "ldun": 4905,
    "dung": 2239,
    "io": 4338,
    " fu": 268,
    "unk": 8421,
    "nkt": 5804,
    "tio": 7924,
    "ion": 4344,
    "oni": 6234,
    "nie": 5746,
    " fun": 269,
    "funk": 3265,
    "unkt": 8423,
    "nkti": 5807,
    "ktio": 4761,
    "tion": 7925,
    "ioni": 4348,
    "onie": 6235,
    "nier": 5749,
    "he ": 3642,
    "ehe ": 2456,
    "gem": 3395,
    "det": 2119,
    " ang": 45,
    "ngem": 5690,
    "geme": 3397,
    "emel": 2643,
    "ldet": 4897,
    "dete": 2121,
    "unge": 8410,
    "ngen": 5691,
    "ho": 3804,
    "ol": 6177,
    "lu": 5159,
    "rho": 6861,
    "hol": 3809,
    "olu": 6196,
    "lun": 5160,
    "derh": 2105,
    "erho": 2836,
    "rhol": 6862,
    "holu": 3812,
    "olun": 6197,
    "lung": 5161,
    "tv": 8148,
    "dri": 2210,
    "rit": 6903,
    "itt": 4481,
    "ttv": 8121,
    "tve": 8149,
    "rsu": 7104,
    "suc": 7642,
    " dri": 176,
    "drit": 2212,
    "ritt": 6904,
    "ittv": 4485,
    "ttve": 8122,
    "tver": 8150,
    "vers": 8603,
    "ersu": 2897,
    "rsuc": 7105,
    "such": 7643,
    "uche": 8230,
    "bea": 1607,
    " bea": 78,
    "beac": 1608,
    "each": 2293,
    "acht": 1116,
    "hten": 3878,
    "ohe": 6143,
    "her": 3669,
    "wohe": 8753,
    "oher": 6144,
    "her ": 3670,
    "iß": 4539,
    "ß ": 8968,
    "eiß": 2559,
    "iß ": 4540,
    "weiß": 8691,
    "eiß ": 2560,
    " ob": 560,
    "ob ": 6068,
    " ob ": 561,
    "det ": 2120,
    "lc": 4884,
    "wel": 8692,
    "elc": 2588,
    "lch": 4885,
    "hem": 3659,
    " wel": 795,
    "welc": 8693,
    "elch": 2589,
    "lche": 4887,
    "chem": 1871,
    "hem ": 3660,
    "bä": 1820,
    "ud": 8238,
    "ebä": 2334,
    "bäu": 1821,
    "äud": 9073,
    "ude": 8242,
    "gebä": 3367,
    "ebäu": 2335,
    "bäud": 1822,
    "äude": 9074,
    "ude ": 8243,
    "ep": 2770,
    "pl": 6521,
    "lag": 4834,
    "gep": 3407,
    "epl": 2771,
    "pla": 6522,
    " lag": 446,
    "lage": 4837,
    "agep": 1164,
    "gepl": 3408,
    "epla": 2772,
    "plan": 6523,
    "lan ": 4844,
    "ni ": 5737,
    " uni": 763,
    "uni ": 8413,
    "sbü": 7295,
    "tsbü": 8052,
    "sbür": 7296,
    "bar": 1577,
    "arr": 1426,
    "rri": 7069,
    "rie": 6872,
    " bar": 75,
    "barr": 1582,
    "arri": 1427,
    "rrie": 7070,
    "rier": 6877,
    "eref": 2814,
    "refr": 6769,
    "efre": 2412,
    "frei": 3219,
    "rei ": 6774,
    "_": 1038,
    " _": 6,
    "__": 1040,
    "_n": 1044,
    "mb": 5248,
    "r_": 6649,
    "_ ": 1039,
    " __": 7,
    "__n": 1042,
    "_nu": 1045,
    "umb": 8370,
    "mbe": 5249,
    "ber": 1662,
    "er_": 2787,
    "r__": 6650,
    "__ ": 1041,
    " __n": 8,
    "__nu": 1043,
    "_num": 1046,
    "numb": 5983,
    "umbe": 8371,
    "mber": 5250,
    "ber_": 1664,
    "er__": 2788,
    "r__ ": 6651,
    "ena": 2661,
    "nau": 5529,
    "au ": 1500,
    " gen": 293,
    "gena": 3401,
    "enau": 2668,
    "nau ": 5530,
    "pt": 6591,
    "tg": 7862,
    "hau": 3629,
    "aup": 1532,
    "upt": 8442,
    "ptg": 6599,
    "tge": 7863,
    " hau": 327,
    "haup": 3631,
    "aupt": 1533,
    "uptg": 8446,
    "ptge": 6600,
    "tgeb": 7864,
    "sg": 7378,
    "usg": 8503,
    "sge": 7379,
    "esc": 2925,
    "ild": 4199,
    " aus": 67,
    "ausg": 1540,
    "usge": 8504,
    "sges": 7382,
    "gesc": 3420,
    "esch": 2927,
    "chil": 1885,
    "hild": 3707,
    "ilde": 4200,
    "lder": 4896,
    "dert": 2111,
    "dem": 2086,
    " dem": 156,
    "dem ": 2087,
    "ca": 1835,
    "pu": 6607,
    " ca": 126,
    "cam": 1838,
    "amp": 1281,
    "mpu": 5415,
    "pus": 6616,
    " cam": 127,
    "camp": 1840,
    "ampu": 1283,
    "mpus": 5416,
    "pus ": 6617,
    "bef": 1623,
    "efi": 2406,
    " bef": 82,
    "befi": 1624,
    "efin": 2407,
    "ndet": 5568,
    "to": 7972,
    "kw": 4797,
    "rk": 6909,
    "sto": 7612,
    "toc": 7975,
    "ock": 6090,
    "ckw": 1991,
    "kwe": 4798,
    "erk": 2843,
    "rk ": 6910,
    " sto": 696,
    "stoc": 7613,
    "tock": 7976,
    "ockw": 6095,
    "ckwe": 1992,
    "kwer": 4799,
    "werk": 8705,
    "erk ": 2844,
    "che ": 1868,
    "tü": 8200,
    " tü": 750,
    "tür": 8203,
    "ürn": 9213,
    "rnu": 7005,
    " tür": 751,
    "türn": 8204,
    "ürnu": 9214,
    "rnum": 7006,
    "or ": 6285,
    "vor ": 8627,
    "teh": 7798,
    "steh": 7588,
    "tehe": 7799,
    "gw": 3583,
    "egw": 2448,
    "gwe": 3584,
    "eis": 2537,
    "ise": 4399,
    "wegw": 8682,
    "egwe": 2449,
    "gwei": 3585,
    "weis": 8689,
    "eise": 2539,
    "iser": 4402,
    "ser ": 7353,
    " le": 451,
    " lei": 455,
    "rep": 6795,
    "epp": 2774,
    "trep": 8019,
    "repp": 6796,
    "eppe": 2775,
    " ru": 640,
    "run": 7176,
    " run": 643,
    "runt": 7180,
    "gt": 3567,
    "lie": 4987,
    "ieg": 4061,
    "egt": 2443,
    "gt ": 3568,
    " lie": 461,
    "lieg": 4990,
    "iegt": 4065,
    "egt ": 2444,
    "neu": 5637,
    "eu ": 2999,
    " neu": 538,
    "neu ": 5638,
    "eru": 2906,
    "besc": 1677,
    "deru": 2112,
    "erun": 2908,
    "rung": 7178,
    "ga": 3333,
    "ing": 4279,
    "nga": 5680,
    "gan": 3343,
    "eing": 2525,
    "inga": 4282,
    "ngan": 5682,
    "gang": 3346,
    "ang ": 1322,
    " ke": 408,
    "kel": 4630,
    " kel": 411,
    "kell": 4632,
    "ller": 5042,
    "fl": 3160,
    " fl": 252,
    "flu": 3172,
    "lur": 5162,
    " flu": 255,
    "flur": 3173,
    "lur ": 5163,
    " pl": 597,
    " pla": 598,
    "ez": 3046,
    "hn": 3784,
    "gez": 3433,
    "eze": 3049,
    "chn": 1902,
    "hne": 3787,
    "inge": 4284,
    "ngez": 5694,
    "geze": 3434,
    "ezei": 3050,
    "zeic": 8860,
    "ichn": 4028,
    "chne": 1903,
    "hnet": 3792,
    "ins ": 4319,
    "erg": 2827,
    "cho": 1906,
    "hos": 3823,
    "oss": 6355,
    "terg": 7830,
    "erge": 2829,
    "rges": 6845,
    "scho": 7311,
    "chos": 1911,
    "hoss": 3825,
    "oss ": 6356,
    "vom": 8622,
    "om ": 6199,
    " vom": 778,
    "vom ": 8623,
    "pte": 6595,
    "upte": 8445,
    "ptei": 6597,
    "tein": 7805,
    "hb": 3633,
    "chb": 1864,
    "hba": 3634,
    "ichb": 4024,
    "chba": 1865,
    "hbar": 3635,
    "bar ": 1578,
    "mt": 5428,
    "sti": 7596,
    "tim": 7920,
    "imm": 4249,
    "mmt": 5374,
    "mte": 5430,
    "esti": 2955,
    "stim": 7604,
    "timm": 7921,
    "immt": 4253,
    "mmte": 5375,
    "mten": 5432,
    "hmen": 3774,
    " um": 753,
    " um ": 754,
    "lt": 5134,
    "ilt": 4237,
    "lt ": 5135,
    "eilt": 2516,
    "ilt ": 4238,
    "inke": 4298,
    "nken": 5792,
    " re": 629,
    " rec": 630,
    "echt": 2344,
    "lü": 5200,
    "üg": 9169,
    "flü": 3176,
    "lüg": 5201,
    "üge": 9172,
    "gel": 3386,
    " flü": 256,
    "flüg": 3177,
    "lüge": 5202,
    "ügel": 9174,
    "gel ": 3387,
    "ub": 8213,
    "c ": 1831,
    " pu": 616,
    "pub": 6608,
    "ubl": 8219,
    "bli": 1728,
    "ic ": 4019,
    " pub": 617,
    "publ": 6609,
    "ubli": 8220,
    "blic": 1729,
    "lic ": 4984,
    "vi": 8609,
    "ew": 3020,
    " vi": 774,
    "vie": 8612,
    "iew": 4110,
    "ewi": 3027,
    "win": 8726,
    " vie": 775,
    "view": 8615,
    "iewi": 4112,
    "ewin": 3028,
    "wing": 8727,
    "ing ": 4280,
    "hon": 3813,
    "chon": 1909,
    "hon ": 3814,
    "o-": 6048,
    "t-": 7702,
    "-t": 1003,
    "mar": 5235,
    "ari": 1418,
    "rio": 6894,
    "io-": 4340,
    "o-k": 6051,
    "kar": 4600,
    "rt-": 7112,
    "t-t": 7711,
    "-tu": 1010,
    "tur": 8139,
    "urn": 8469,
    "rni": 6984,
    " mar": 485,
    "mari": 5236,
    "ario": 1420,
    "rio-": 6895,
    "io-k": 4341,
    "o-ka": 6052,
    "-kar": 948,
    "kart": 4603,
    "art-": 1430,
    "rt-t": 7114,
    "t-tu": 7713,
    "-tur": 1011,
    "turn": 8142,
    "urni": 8470,
    "rnie": 6985,
    " gem": 292,
    "gema": 3396,
    "emac": 2635,
    "ill": 4215,
    "ll-": 5029,
    "-ab": 879,
    " chi": 132,
    "hill": 3709,
    "ill-": 4217,
    "ll-a": 5030,
    "l-ab": 4818,
    "-abe": 880,
    "ies": 4105,
    "ses": 7358,
    "dies": 2144,
    "iese": 4107,
    "eses": 2931,
    "ses ": 7359,
    "sem": 7343,
    "mes": 5294,
    " sem": 658,
    "seme": 7344,
    "emes": 2645,
    "mest": 5296,
    "ster": 7593,
    "zc": 8852,
    "nb": 5533,
    "plä": 6529,
    "lät": 5188,
    "ätz": 9068,
    "tzc": 8171,
    "zch": 8853,
    "enb": 2669,
    "nba": 5534,
    "bac": 1565,
    "ack": 1117,
    " plä": 599,
    "plät": 6531,
    "lätz": 5190,
    "ätzc": 9069,
    "tzch": 8172,
    "zche": 8854,
    "henb": 3665,
    "enba": 2670,
    "nbac": 5535,
    "back": 1566,
    "acke": 1119,
    "tat": 7756,
    "att": 1487,
    "tt ": 8093,
    " sta": 693,
    "stat": 7581,
    "tatt": 7759,
    "att ": 1488,
    "ks": 4732,
    "sh": 7386,
    "op": 6268,
    "p ": 6432,
    "wor": 8757,
    "ork": 6309,
    "rks": 6923,
    "ksh": 4739,
    "sho": 7396,
    "hop": 3818,
    "op ": 6269,
    " wor": 818,
    "work": 8758,
    "orks": 6311,
    "rksh": 6924,
    "ksho": 4740,
    "shop": 7397,
    "hop ": 3819,
    "des": 2114,
    "sen": 7346,
    "ndes": 5567,
    "dess": 2117,
    "ssen": 7542,
    "sen ": 7347,
    "ird": 4375,
    "rd ": 6744,
    "wird": 8731,
    "ird ": 4376,
    "n-": 5476,
    "-p": 976,
    "ty": 8159,
    "an-": 1294,
    "n-p": 5487,
    "-pa": 977,
    "rty": 7156,
    "ty ": 8160,
    "lan-": 4845,
    "an-p": 1295,
    "n-pa": 5488,
    "-par": 978,
    "arty": 1435,
    "rty ": 7157,
    " or": 573,
    "rga": 6838,
    "ani": 1328,
    "nis": 5770,
    " org": 575,
    "orga": 6301,
    "rgan": 6840,
    "gani": 3347,
    "anis": 1331,
    "nisi": 5774,
    "isie": 4406,
    "ok": 6164,
    "ara": 1401,
    "rao": 6690,
    "aok": 1378,
    "oke": 6167,
    "kea": 4620,
    "eab": 2289,
    " kar": 406,
    "kara": 4601,
    "arao": 1404,
    "raok": 6691,
    "aoke": 1379,
    "okea": 6169,
    "keab": 4621,
    "eabe": 2290,
    "q": 6631,
    " q": 620,
    "qu": 6632,
    "ui": 8323,
    "z-": 8837,
    "-e": 914,
    "ev": 3016,
    " qu": 621,
    "qui": 6633,
    "uiz": 8328,
    "iz-": 4528,
    "z-e": 8840,
    "-ev": 917,
    "eve": 3017,
    "ven": 8592,
    " qui": 622,
    "quiz": 6635,
    "uiz-": 8330,
    "iz-e": 4530,
    "z-ev": 8841,
    "-eve": 918,
    "even": 3018,
    "vent": 8593,
    "nsa": 5893,
    "ame": 1267,
    "emei": 2642,
    "eins": 2532,
    "insa": 4320,
    "nsam": 5896,
    "same": 7264,
    "ames": 1271,
    "mes ": 5295,
    "koc": 4684,
    " koc": 422,
    "koch": 4685,
    "oche": 6085,
    "lm": 5065,
    "fil": 3145,
    "ilm": 4222,
    "lma": 5069,
    "mab": 5220,
    " fil": 248,
    "film": 3146,
    "ilma": 4225,
    "lmab": 5070,
    "mabe": 5221,
    "lant": 4851,
    "ant ": 1361,
    "yb": 8806,
    "vol": 8620,
    "oll": 6190,
    "ley": 4959,
    "eyb": 3044,
    "yba": 8807,
    "llt": 5054,
    "ltu": 5154,
    " vol": 777,
    "voll": 8621,
    "olle": 6192,
    "lley": 5044,
    "leyb": 4960,
    "eyba": 3045,
    "ybal": 8808,
    "ball": 1574,
    "allt": 1249,
    "lltu": 5058,
    "ltur": 5156,
    "üh": 9178,
    "hw": 3922,
    "glü": 3474,
    "lüh": 5203,
    "ühw": 9191,
    "hwe": 3923,
    "ina": 4258,
    "nab": 5496,
    " glü": 305,
    "glüh": 3475,
    "lühw": 5204,
    "ühwe": 9192,
    "hwei": 3924,
    "wein": 8688,
    "eina": 2521,
    "inab": 4259,
    "nabe": 5498,
    "th": 7873,
    "np": 5868,
    " th": 727,
    "the": 7876,
    "enp": 2726,
    "npa": 5869,
    " the": 728,
    "them": 7881,
    "heme": 3662,
    "menp": 5280,
    "enpa": 2727,
    "npar": 5870,
    "y-": 8799,
    "ty-": 8161,
    "y-e": 8800,
    "achp": 1113,
    "rty-": 7158,
    "ty-e": 8162,
    "y-ev": 8801,
    " gep": 294,
    "tes": 7842,
    "stes": 7594,
    "tes ": 7843,
    "un-": 8395,
    "n-e": 5481,
    "fun-": 3263,
    "un-e": 8396,
    "n-ev": 5482,
    "ill ": 4216,
    "&": 875,
    " &": 1,
    "& ": 876,
    " & ": 2,
    "gri": 3505,
    "ril": 6886,
    " gri": 311,
    "gril": 3506,
    "rill": 6887,
    " ev": 228,
    " eve": 229,
    "usi": 8507,
    "sik": 7410,
    "ika": 4170,
    "kab": 4581,
    "musi": 5445,
    "usik": 8509,
    "sika": 7413,
    "ikab": 4171,
    "kabe": 4582,
    "pi": 6511,
    "spi": 7504,
    "pie": 6514,
    "ele": 2597,
    "lea": 4908,
    " spi": 688,
    "spie": 7505,
    "piel": 6515,
    "iele": 4071,
    "elea": 2599,
    "leab": 4909,
    "sw": 7661,
    "tc": 7770,
    " sw": 702,
    "swi": 7667,
    "wit": 8736,
    "itc": 4440,
    "tch": 7771,
    " swi": 703,
    "swit": 7668,
    "witc": 8737,
    "itch": 4441,
    "tch ": 7772,
    "c-": 1832,
    "-n": 970,
    "gh": 3445,
    " op": 571,
    "ope": 6276,
    "pen": 6477,
    "en-": 2656,
    "n-m": 5485,
    "-mi": 966,
    "ic-": 4020,
    "c-n": 1833,
    "-ni": 971,
    "nig": 5750,
    "igh": 4129,
    "ght": 3446,
    " ope": 572,
    "open": 6277,
    "pen-": 6479,
    "en-m": 2660,
    "n-mi": 5486,
    "-mic": 967,
    "mic-": 5309,
    "ic-n": 4021,
    "c-ni": 1834,
    "-nig": 972,
    "nigh": 5753,
    "ight": 4130,
    "ght ": 3447,
    "ee": 2377,
    "d-": 2032,
    "-f": 919,
    "g-": 3312,
    "spe": 7496,
    "pee": 6471,
    "eed": 2381,
    "ed-": 2354,
    "d-f": 2035,
    "-fr": 926,
    "ien": 4079,
    "din": 2151,
    "ng-": 5677,
    "g-e": 3316,
    " spe": 687,
    "spee": 7497,
    "peed": 6472,
    "eed-": 2382,
    "ed-f": 2356,
    "d-fr": 2037,
    "-fri": 928,
    "frie": 3223,
    "rien": 6876,
    "iend": 4083,
    "endi": 2679,
    "ndin": 5575,
    "ding": 2153,
    "ing-": 4281,
    "ng-e": 5679,
    "g-ev": 3317,
    "br": 1762,
    " br": 110,
    "bre": 1766,
    "ett": 2984,
    "tts": 8117,
    "tsp": 8067,
    " bre": 112,
    "bret": 1769,
    "rett": 6809,
    "etts": 2988,
    "ttsp": 8118,
    "tspi": 8069,
    "elen": 2602,
    "-s": 990,
    "n-s": 5490,
    "-se": 991,
    "sio": 7422,
    "ons": 6240,
    "an-s": 1296,
    "n-se": 5491,
    "-ses": 992,
    "sess": 7360,
    "essi": 2946,
    "ssio": 7549,
    "sion": 7423,
    "ions": 4349,
    "ons ": 6241,
    "ln": 5081,
    "etr": 2977,
    "tro": 8029,
    "ros": 7040,
    "osp": 6353,
    "eln": 2620,
    "lna": 5083,
    " ret": 635,
    "retr": 6808,
    "etro": 2979,
    "tros": 8031,
    "rosp": 7042,
    "ospi": 6354,
    "ieln": 4074,
    "elna": 2622,
    "lnac": 5084,
    "co": 1999,
    "ls": 5125,
    " co": 137,
    "coc": 2003,
    "ckt": 1988,
    "kta": 4745,
    "tai": 7729,
    "ils": 4234,
    "ls ": 5126,
    " coc": 139,
    "cock": 2004,
    "ockt": 6094,
    "ckta": 1990,
    "ktai": 4746,
    "tail": 7730,
    "ails": 1202,
    "ils ": 4235,
    "ap": 1380,
    "-r": 983,
    "oo": 6256,
    "m-": 5209,
    "sca": 7298,
    "cap": 1841,
    "ape": 1381,
    "pe-": 6467,
    "e-r": 2280,
    "-ro": 986,
    "roo": 7036,
    "oom": 6264,
    "om-": 6200,
    "m-a": 5210,
    " esc": 220,
    "esca": 2926,
    "scap": 7299,
    "cape": 1842,
    "ape-": 1382,
    "pe-r": 6468,
    "e-ro": 2281,
    "-roo": 987,
    "room": 7037,
    "oom-": 6265,
    "om-a": 6201,
    "m-ab": 5211,
    "kr": 4718,
    "va": 8577,
    " kr": 430,
    "kre": 4721,
    "rea": 6759,
    "eat": 2303,
    "ati": 1475,
    "iva": 4507,
    "vab": 8578,
    " kre": 432,
    "krea": 4722,
    "reat": 6760,
    "eati": 2305,
    "ativ": 1479,
    "tiva": 7936,
    "ivab": 4508,
    "vabe": 8579,
    "üc": 9149,
    "frü": 3227,
    "rüh": 7236,
    "ühs": 9189,
    "stü": 7637,
    "tüc": 8201,
    "ück": 9153,
    "ck ": 1964,
    " frü": 267,
    "früh": 3228,
    "rühs": 7238,
    "ühst": 9190,
    "hstü": 3873,
    "stüc": 7638,
    "tück": 8202,
    "ück ": 9154,
    "rw": 7190,
    "k-": 4573,
    " af": 24,
    "fte": 3239,
    "erw": 2912,
    "rwo": 7196,
    "rk-": 6911,
    "k-t": 4578,
    "-tr": 1008,
    " aft": 25,
    "afte": 1148,
    "fter": 3242,
    "terw": 7840,
    "erwo": 2915,
    "rwor": 7197,
    "ork-": 6310,
    "rk-t": 6912,
    "k-tr": 4579,
    "-tre": 1009,
    "tam": 7737,
    "mti": 5433,
    "tis": 7929,
    "isc": 4396,
    "stam": 7577,
    "tamm": 7739,
    "ammt": 1280,
    "mmti": 5376,
    "mtis": 5434,
    "tisc": 7931,
    "isch": 4397,
    "sch ": 7302,
    "s-": 7248,
    "ly": 5170,
    "us-": 8484,
    "s-r": 7255,
    "-ra": 984,
    "lly": 5063,
    "lye": 5171,
    "pus-": 6618,
    "us-r": 8487,
    "s-ra": 7256,
    "-ral": 985,
    "rall": 6680,
    "ally": 1251,
    "llye": 5064,
    "lye ": 5172,
    "-c": 901,
    "ke-": 4617,
    "e-c": 2269,
    "-co": 906,
    "com": 2011,
    "omp": 6213,
    "pet": 6492,
    "eti": 2974,
    "tit": 7932,
    "iti": 4456,
    "oke-": 6168,
    "ke-c": 4619,
    "e-co": 2270,
    "-com": 908,
    "comp": 2015,
    "ompe": 6214,
    "mpet": 5408,
    "peti": 6493,
    "etit": 2976,
    "titi": 7933,
    "itio": 4460,
    "ion ": 4345,
    "rc": 6729,
    "arc": 1407,
    "rca": 6730,
    "mp ": 5405,
    "barc": 1579,
    "arca": 1408,
    "rcam": 6731,
    "amp ": 1282,
    "tud": 8126,
    "udi": 8246,
    " stu": 698,
    "stud": 7629,
    "tudi": 8128,
    "udie": 8248,
    "dier": 2143,
    "rend": 6792,
    "amen": 1269,
    "bas": 1583,
    "ast": 1463,
    "ela": 2579,
    "lab": 4829,
    " bas": 76,
    "bast": 1585,
    "aste": 1464,
    "tela": 7808,
    "elab": 2580,
    "labe": 4830,
    "-d": 909,
    "sil": 7416,
    "nt-": 5939,
    "t-d": 7703,
    "-di": 912,
    "dis": 2161,
    "sco": 7319,
    "co ": 2000,
    " sil": 667,
    "sile": 7417,
    "ilen": 4204,
    "lent": 4941,
    "ent-": 2745,
    "nt-d": 5940,
    "t-di": 7704,
    "-dis": 913,
    "disc": 2163,
    "isco": 4398,
    "sco ": 7320,
    "ran": 6685,
    "tal": 7733,
    "alt": 1256,
    "lte": 5138,
    "tet": 7845,
    "eran": 2794,
    "rans": 6688,
    "anst": 1359,
    "stal": 7576,
    "talt": 7736,
    "alte": 1257,
    "ltet": 5142,
    "tet ": 7846,
    "dj": 2172,
    "j-": 4547,
    "-b": 893,
    "tl": 7952,
    " dj": 168,
    "dj-": 2173,
    "j-b": 4548,
    "-ba": 894,
    "bat": 1586,
    "ttl": 8113,
    "tle": 7955,
    " dj-": 169,
    "dj-b": 2174,
    "j-ba": 4549,
    "-bat": 895,
    "batt": 1587,
    "attl": 1492,
    "ttle": 8114,
    "tle ": 7956,
    "kle": 4662,
    "ide": 4040,
    "rta": 7115,
    "tau": 7761,
    "usc": 8490,
    " kle": 417,
    "klei": 4665,
    "leid": 4926,
    "eide": 2491,
    "ider": 4044,
    "erta": 2901,
    "rtau": 7119,
    "taus": 7763,
    "ausc": 1536,
    "usch": 8492,
    "po": 6537,
    "pc": 6459,
    " po": 601,
    "pop": 6548,
    "opc": 6274,
    "pco": 6460,
    "cor": 2018,
    "orn": 6321,
    " pop": 604,
    "popc": 6549,
    "opco": 6275,
    "pcor": 6461,
    "corn": 2019,
    "orn ": 6322,
    "hh": 3694,
    "gk": 3463,
    "chh": 1880,
    "hha": 3695,
    "lti": 5145,
    "igk": 4133,
    "gke": 3464,
    "its": 4473,
    "tse": 8055,
    "sev": 7363,
    "achh": 1109,
    "chha": 1881,
    "hhal": 3696,
    "halt": 3616,
    "alti": 1259,
    "ltig": 5146,
    "tigk": 7909,
    "igke": 4134,
    "gkei": 3465,
    "eits": 2553,
    "itse": 4476,
    "tsev": 8057,
    "seve": 7364,
    "eih": 2501,
    "ihn": 4159,
    "hna": 3785,
    "hts": 3891,
    "sba": 7283,
    "weih": 8686,
    "eihn": 2507,
    "ihna": 4160,
    "hnac": 3786,
    "chts": 1934,
    "htsb": 3892,
    "tsba": 8050,
    "sbac": 7284,
    "mena": 5277,
    "enab": 2662,
    "8": 1034,
    "0": 1028,
    " 8": 3,
    "80": 1035,
    "0e": 1029,
    "r-": 6638,
    " 80": 4,
    "80e": 1036,
    "0er": 1030,
    "er-": 2785,
    "r-m": 6645,
    "-mu": 968,
    "ik ": 4166,
    " 80e": 5,
    "80er": 1037,
    "0er-": 1031,
    "er-m": 2786,
    "r-mu": 6646,
    "-mus": 969,
    "sik ": 7411,
    "tw": 8151,
    "kun": 4783,
    "stw": 7631,
    "two": 8157,
    " kun": 437,
    "kuns": 4786,
    "unst": 8427,
    "nstw": 5930,
    "stwo": 7632,
    "twor": 8158,
    "i-": 3967,
    "di-": 2130,
    "i-f": 3975,
    "-fe": 922,
    "val": 8580,
    "udi-": 8247,
    "di-f": 2131,
    "i-fe": 3977,
    "-fes": 923,
    "stiv": 7607,
    "ival": 4509,
    "val ": 8581,
    "d-d": 2033,
    "-da": 910,
    "tin": 7922,
    "ed-d": 2355,
    "d-da": 2034,
