{
  "text": {
    " ": 0,
    "h": 1119,
    "e": 761,
    "l": 1408,
    "o": 1743,
    " h": 135,
    "he": 1142,
    "el": 841,
    "ll": 1479,
    "lo": 1490,
    "o ": 1744,
    " he": 143,
    "hel": 1144,
    "ell": 853,
    "llo": 1486,
    "lo ": 1491,
    " hel": 144,
    "hell": 1146,
    "ello": 855,
    "llo ": 1487,
    "i": 1211,
    "hi": 1164,
    "i ": 1212,
    " hi": 148,
    "hi ": 1165,
    " hi ": 149,
    "y": 2450,
    "ey": 975,
    "y ": 2451,
    "hey": 1159,
    "ey ": 976,
    " hey": 147,
    "hey ": 1160,
    "g": 1048,
    "d": 699,
    " g": 120,
    "go": 1090,
    "oo": 1809,
    "od": 1754,
    "d ": 700,
    " go": 128,
    "goo": 1094,
    "ood": 1810,
    "od ": 1755,
    " goo": 131,
    "good": 1095,
    "ood ": 1811,
    "m": 1522,
    "r": 1896,
    "n": 1592,
    " m": 203,
    "mo": 1579,
    "or": 1815,
    "rn": 1978,
    "ni": 1652,
    "in": 1290,
    "ng": 1636,
    "g ": 1049,
    " mo": 218,
    "mor": 1582,
    "orn": 1824,
    "rni": 1979,
    "nin": 1658,
    "ing": 1304,
    "ng ": 1637,
    " mor": 220,
    "morn": 1583,
    "orni": 1825,
    "rnin": 1980,
    "ning": 1659,
    "ing ": 1305,
    "a": 404,
    "f": 980,
    "t": 2152,
    " a": 1,
    "af": 436,
    "ft": 1033,
    "te": 2169,
    "er": 900,
    "no": 1686,
    "on": 1793,
    "n ": 1593,
    " af": 3,
    "aft": 437,
    "fte": 1035,
    "ter": 2180,
    "ern": 923,
    "rno": 1983,
    "noo": 1691,
    "oon": 1813,
    "on ": 1794,
    " aft": 4,
    "afte": 439,
    "fter": 1036,
    "tern": 2186,
    "erno": 925,
    "rnoo": 1984,
    "noon": 1692,
    "oon ": 1814,
    "v": 2376,
    " e": 86,
    "ev": 966,
    "ve": 2378,
    "en": 870,
    " ev": 101,
    "eve": 967,
    "ven": 2380,
    "eni": 882,
    " eve": 102,
    "even": 968,
    "veni": 2381,
    "enin": 883,
    "w": 2395,
    " w": 334,
    "wh": 2421,
    "ha": 1124,
    "at": 538,
    "t ": 2153,
    " wh": 344,
    "wha": 2422,
    "hat": 1133,
    "at ": 539,
    " wha": 345,
    "what": 2423,
    "hat ": 1134,
    "s": 2029,
    " s": 273,
    "s ": 2030,
    " s ": 274,
    "u": 2289,
    "p": 1849,
    " u": 319,
    "up": 2346,
    "p ": 1850,
    " up": 326,
    "up ": 2347,
    " up ": 327,
    " y": 358,
    "yo": 2461,
    " yo": 361,
    "yo ": 2462,
    " yo ": 362,
    "gr": 1098,
    "re": 1924,
    "ee": 788,
    "et": 948,
    "ti": 2204,
    "gs": 1103,
    " gr": 133,
    "gre": 1099,
    "ree": 1928,
    "eet": 790,
    "eti": 953,
    "tin": 2215,
    "ngs": 1644,
    "gs ": 1104,
    " gre": 134,
    "gree": 1100,
    "reet": 1929,
    "eeti": 791,
    "etin": 954,
    "ting": 2216,
    "ings": 1307,
    "ngs ": 1645,
    " t": 302,
    "th": 2197,
    "e ": 762,
    " th": 308,
    "the": 2201,
    "her": 1153,
    "ere": 907,
    "re ": 1925,
    " the": 310,
    "ther": 2203,
    "here": 1155,
    "ere ": 908,
    "su": 2137,
    " su": 300,
    "sup": 2142,
    " sup": 301,
    "sup ": 2143,
    "ho": 1183,
    "ow": 1842,
    "wd": 2405,
    "dy": 759,
    " ho": 153,
    "how": 1189,
    "owd": 1844,
    "wdy": 2406,
    "dy ": 760,
    " how": 154,
    "howd": 1191,
    "owdy": 1845,
    "wdy ": 2407,
    "ag": 441,
    "ga": 1050,
    "ai": 451,
    " ag": 5,
    "aga": 443,
    "gai": 1053,
    "ain": 455,
    "in ": 1291,
    " aga": 6,
    "agai": 444,
    "gain": 1054,
    "ain ": 456,
    "iy": 1352,
    "ya": 2452,
    "a ": 405,
    "hiy": 1175,
    "iya": 1353,
    "ya ": 2453,
    " hiy": 152,
    "hiya": 1176,
    "iya ": 1354,
    "c": 647,
    " n": 223,
    "ic": 1228,
    "ce": 653,
    " ni": 228,
    "nic": 1654,
    "ice": 1229,
    "ce ": 654,
    " nic": 229,
    "nice": 1655,
    "ice ": 1230,
    "to": 2233,
    " to": 313,
    "to ": 2234,
    " to ": 314,
    "se": 2058,
    " se": 279,
    "see": 2060,
    "ee ": 789,
    " see": 280,
    "see ": 2061,
    "ou": 1834,
    "u ": 2290,
    "you": 2465,
    "ou ": 1835,
    " you": 363,
    "you ": 2466,
    " l": 189,
    " lo": 201,
    "lon": 1494,
    "ong": 1797,
    " lon": 202,
    "long": 1495,
    "ong ": 1798,
    "im": 1286,
    "me": 1539,
    " ti": 311,
    "tim": 2213,
    "ime": 1288,
    "me ": 1540,
    " tim": 312,
    "time": 2214,
    "ime ": 1289,
    " no": 230,
    "no ": 1687,
    " no ": 231,
    "b": 571,
    " b": 29,
    "bo": 618,
    "ot": 1826,
    " bo": 47,
    "bot": 619,
    "ot ": 1827,
    " bot": 48,
    "bot ": 620,
    " d": 69,
    "da": 701,
    "ar": 517,
    "rt": 2010,
    " da": 70,
    "dar": 703,
    "art": 527,
    "rt ": 2011,
    " dar": 72,
    "dart": 705,
    "art ": 528,
    "lp": 1498,
    "pe": 1859,
    "r ": 1897,
    "elp": 858,
    "lpe": 1499,
    "per": 1862,
    "er ": 901,
    "help": 1147,
    "elpe": 859,
    "lper": 1500,
    "per ": 1863,
    "as": 533,
    "ss": 2106,
    "si": 2078,
    "is": 1327,
    "st": 2116,
    "ta": 2154,
    "an": 488,
    "nt": 1707,
    " as": 23,
    "ass": 535,
    "ssi": 2110,
    "sis": 2088,
    "ist": 1333,
    "sta": 2118,
    "tan": 2162,
    "ant": 508,
    "nt ": 1708,
    " ass": 24,
    "assi": 536,
    "ssis": 2112,
    "sist": 2089,
    "ista": 1335,
    "stan": 2121,
    "tant": 2163,
    "ant ": 509,
    "bu": 633,
    "ud": 2298,
    "dd": 713,
    " bu": 53,
    "bud": 634,
    "udd": 2300,
    "ddy": 714,
    " bud": 54,
    "budd": 635,
    "uddy": 2301,
    "ddy ": 715,
    " f": 103,
    "fr": 1025,
    "ri": 1953,
    "ie": 1237,
    "nd": 1605,
    " fr": 112,
    "fri": 1030,
    "rie": 1956,
    "ien": 1244,
    "end": 874,
    "nd ": 1606,
    " fri": 115,
    "frie": 1031,
    "rien": 1957,
    "iend": 1246,
    "end ": 875,
    "wa": 2397,
    " wa": 335,
    "was": 2402,
    "ssu": 2113,
    " was": 338,
    "wass": 2404,
    "assu": 537,
    "ssup": 2115,
    "oi": 1775,
    "goi": 1092,
    "oin": 1776,
    " goi": 130,
    "goin": 1093,
    "oing": 1777,
    " o": 238,
    " on": 243,
    " on ": 244,
    "w ": 2396,
    "ow ": 1843,
    "how ": 1190,
    " i": 155,
    "it": 1336,
    " it": 169,
    "it ": 1337,
    " it ": 170,
    " is": 166,
    "is ": 1328,
    " is ": 167,
    "ny": 1730,
    "ne": 1614,
    " an": 13,
    "any": 511,
    "nyo": 1733,
    "yon": 2463,
    "one": 1795,
    "ne ": 1615,
    " any": 20,
    "anyo": 512,
    "nyon": 1734,
    "yone": 2464,
    "one ": 1796,
    " her": 145,
    "by": 638,
    "ye": 2457,
    " by": 55,
    "bye": 639,
    "ye ": 2458,
    " bye": 56,
    "bye ": 640,
    "db": 710,
    "odb": 1756,
    "dby": 711,
    "oodb": 1812,
    "odby": 1757,
    "dbye": 712,
    "la": 1413,
    " la": 190,
    "lat": 1424,
    "ate": 542,
    " lat": 192,
    "late": 1425,
    "ater": 543,
    "ter ": 2181,
    "k": 1365,
    "al": 465,
    "lk": 1477,
    "k ": 1366,
    " ta": 303,
    "tal": 2159,
    "alk": 473,
    "lk ": 1478,
    " tal": 305,
    "talk": 2160,
    "alk ": 474,
    "so": 2090,
    " so": 288,
    "soo": 2096,
    " soo": 292,
    "soon": 2097,
    " c": 59,
    "ca": 648,
    "tc": 2166,
    "ch": 655,
    "h ": 1120,
    " ca": 60,
    "cat": 651,
    "atc": 540,
    "tch": 2167,
    "ch ": 656,
    " cat": 62,
    "catc": 652,
    "atch": 541,
    "tch ": 2168,
    " p": 248,
    "ea": 766,
    "ac": 421,
    " pe": 254,
    "pea": 1860,
    "eac": 767,
    "ace": 422,
    " pea": 255,
    "peac": 1861,
    "eace": 768,
    "ace ": 423,
    " i ": 156,
    "m ": 1523,
    " m ": 204,
    "ut": 2371,
    " ou": 246,
    "out": 1840,
    "ut ": 2372,
    " out": 247,
    "out ": 1841,
    "tt": 2256,
    "got": 1096,
    "ott": 1832,
    "tta": 2258,
    "ta ": 2155,
    " got": 132,
    "gott": 1097,
    "otta": 1833,
    "tta ": 2259,
    "go ": 1091,
    " go ": 129,
    "ak": 460,
    "ke": 1371,
    "tak": 2156,
    "ake": 461,
    "ke ": 1372,
    " tak": 304,
    "take": 2157,
    "ake ": 462,
    "car": 649,
    "are": 521,
    " car": 61,
    "care": 650,
    "are ": 522,
    "av": 564,
    " ha": 138,
    "hav": 1137,
    "ave": 565,
    "ve ": 2379,
    " hav": 142,
    "have": 1138,
    "ave ": 566,
    " a ": 2,
    "ay": 569,
    "day": 708,
    "ay ": 570,
    " day": 74,
    "day ": 709,
    "ig": 1258,
    "gn": 1087,
    " si": 284,
    "sig": 2083,
    "ign": 1262,
    "gni": 1088,
    " sig": 286,
    "sign": 2084,
    "igni": 1263,
    "gnin": 1089,
    "of": 1760,
    "ff": 999,
    "f ": 981,
    " of": 241,
    "off": 1762,
    "ff ": 1000,
    " off": 242,
    "off ": 1763,
    "tha": 2198,
    " tha": 309,
    "that": 2200,
    "fo": 1019,
    " fo": 110,
    "for": 1022,
    "or ": 1816,
    " for": 111,
    "for ": 1023,
    "now": 1695,
    " now": 233,
    "now ": 1696,
    " ya": 359,
    " ya ": 360,
    "ci": 685,
    "ia": 1216,
    "ao": 515,
    " ci": 63,
    "cia": 686,
    "iao": 1223,
    "ao ": 516,
    " cia": 64,
    "ciao": 688,
    "iao ": 1224,
    "do": 744,
    " do": 80,
    "don": 745,
    " don": 81,
    "done": 746,
    "l ": 1409,
    " ll": 199,
    "ll ": 1480,
    " ll ": 200,
    "co": 696,
    "om": 1788,
    " co": 67,
    "com": 697,
    "ome": 1789,
    " com": 68,
    "come": 698,
    "ome ": 1790,
    "ba": 573,
    "ck": 689,
    " ba": 30,
    "bac": 577,
    "ack": 429,
    "ck ": 690,
    " bac": 32,
    "back": 578,
    "ack ": 430,
    "x": 2445,
    "ex": 972,
    "xt": 2446,
    " ne": 226,
    "nex": 1629,
    "ext": 973,
    "xt ": 2447,
    " nex": 227,
    "next": 1630,
    "ext ": 974,
    "nk": 1660,
    "ks": 1391,
    "han": 1130,
    "ank": 496,
    "nks": 1664,
    "ks ": 1392,
    "than": 2199,
    "hank": 1132,
    "anks": 498,
    "nks ": 1665,
    "un": 2327,
    "nc": 1602,
    "bou": 621,
    "oun": 1838,
    "unc": 2329,
    "nce": 1603,
    " bou": 49,
    "boun": 622,
    "ounc": 1839,
    "unce": 2330,
    "nce ": 1604,
    "le": 1443,
    "vi": 2386,
    " le": 194,
    "lea": 1445,
    "eav": 770,
    "avi": 567,
    "vin": 2387,
    " lea": 195,
    "leav": 1446,
    "eavi": 771,
    "avin": 568,
    "ving": 2388,
    "il": 1272,
    " un": 322,
    "unt": 2343,
    "nti": 1713,
    "til": 2211,
    "il ": 1273,
    " unt": 325,
    "unti": 2345,
    "ntil": 1714,
    "til ": 2212,
    "so ": 2091,
    " so ": 289,
    " al": 9,
    "all": 475,
    " all": 10,
    "all ": 476,
    "be": 584,
    " be": 35,
    "be ": 585,
    " be ": 36,
    "nn": 1678,
    "wan": 2398,
    "ann": 501,
    "nn ": 1679,
    " wan": 336,
    "wann": 2399,
    "ann ": 502,
    " hat": 140,
    "di": 733,
    " di": 78,
    "die": 736,
    "ie ": 1238,
    " die": 79,
    "die ": 737,
    "fa": 982,
    "hs": 1197,
    "sc": 2049,
    " fa": 104,
    "fac": 983,
    "ach": 424,
    "chs": 677,
    "hsc": 1198,
    "sch": 2050,
    "cha": 657,
    "haf": 1128,
    "ft ": 1034,
    " fac": 105,
    "fach": 984,
    "achs": 427,
    "chsc": 678,
    "hsch": 1199,
    "scha": 2052,
    "chaf": 658,
    "haft": 1129,
    "aft ": 438,
    "ö": 2515,
    "ge": 1055,
    "eö": 977,
    "öf": 2516,
    "fn": 1014,
    " ge": 121,
    "geö": 1074,
    "eöf": 978,
    "öff": 2517,
    "ffn": 1003,
    "fne": 1015,
    "net": 1627,
    "et ": 949,
    " geö": 125,
    "geöf": 1075,
    "eöff": 979,
    "öffn": 2518,
    "ffne": 1004,
    "fnet": 1016,
    "net ": 1628,
    "st ": 2117,
    " ist": 168,
    "ist ": 1334,
    "eu": 957,
    "ue": 2307,
    " eu": 97,
    "eue": 960,
    "uer": 2308,
    " eue": 99,
    "euer": 961,
    "uer ": 2309,
    "ü": 2525,
    "bü": 644,
    "ür": 2535,
    "ro": 1987,
    " bü": 57,
    "bür": 645,
    "üro": 2537,
    "ro ": 1988,
    " bür": 58,
    "büro": 646,
    "üro ": 2538,
    "fe": 991,
    "ffe": 1001,
    "fen": 995,
    "en ": 871,
    "offe": 1764,
    "ffen": 1002,
    "fen ": 996,
    " k": 175,
    "ka": 1367,
    " ka": 176,
    "kan": 1368,
    " kan": 177,
    "kann": 1369,
    " ic": 157,
    "ich": 1231,
    " ich": 158,
    "ich ": 1232,
    "uc": 2294,
    "euc": 958,
    "uch": 2295,
    " euc": 98,
    "euch": 959,
    "uch ": 2296,
    "tr": 2237,
    "ef": 792,
    "ntr": 1717,
    "tre": 2240,
    "ref": 1930,
    "eff": 795,
    " ant": 19,
    "antr": 510,
    "ntre": 1719,
    "tref": 2241,
    "reff": 1931,
    "effe": 796,
    "gi": 1076,
    "ib": 1225,
    "bt": 631,
    " gi": 126,
    "gib": 1077,
    "ibt": 1226,
    "bt ": 632,
    " gib": 127,
    "gibt": 1078,
    "ibt ": 1227,
    "es": 937,
    " es": 95,
    "es ": 938,
    " es ": 96,
    " fe": 106,
    "fes": 997,
    "est": 945,
    "ste": 2123,
    "te ": 2170,
    " fes": 107,
    "fest": 998,
    "este": 947,
    "ste ": 2124,
    "z": 2467,
    " ö": 371,
    "nu": 1723,
    "sz": 2149,
    "ze": 2469,
    "ei": 811,
    " öf": 372,
    "fnu": 1017,
    "nun": 1726,
    "ung": 2335,
    "gsz": 1115,
    "sze": 2150,
    "zei": 2470,
    "eit": 832,
    "ite": 1338,
    "ten": 2177,
    " öff": 373,
    "ffnu": 1005,
    "fnun": 1018,
    "nung": 1727,
    "ungs": 2338,
    "ngsz": 1649,
    "gsze": 1116,
    "szei": 2151,
    "zeit": 2471,
    "eite": 833,
    "iten": 1339,
    "ten ": 2178,
    "id": 1235,
    "sei": 2064,
    "eid": 815,
    "id ": 1236,
    " sei": 282,
    "seid": 2065,
    "eid ": 816,
    "ih": 1264,
    "hr": 1195,
    " ih": 159,
    "ihr": 1265,
    "hr ": 1196,
    " ihr": 160,
    "ihr ": 1266,
    "heu": 1157,
    "eut": 964,
    "ute": 2373,
    " heu": 146,
    "heut": 1158,
    "eute": 965,
    "ute ": 2374,
    " im": 161,
    "im ": 1287,
    " im ": 162,
    "j": 1359,
    " j": 171,
    "je": 1360,
    "em": 862,
    "ma": 1524,
    " je": 172,
    "jem": 1361,
    "ema": 864,
    "man": 1531,
    "and": 490,
    " jem": 173,
    "jema": 1362,
    "eman": 865,
    "mand": 1533,
    "and ": 491,
    "ts": 2246,
    "sr": 2103,
    "ra": 1898,
    "au": 548,
    "um": 2321,
    "fts": 1037,
    "tsr": 2254,
    "sra": 2104,
    "rau": 1910,
    "aum": 555,
    "um ": 2322,
    "afts": 440,
    "ftsr": 1040,
    "tsra": 2255,
    "srau": 2105,
    "raum": 1912,
    "aum ": 556,
    "wi": 2424,
    " wi": 346,
    "wie": 2425,
    " wie": 347,
    "wie ": 2426,
    "lau": 1427,
    "aut": 562,
    " lau": 193,
    "laut": 1429,
    "aute": 563,
    "uten": 2375,
    "ur": 2350,
    "eur": 962,
    "ure": 2356,
    " eur": 100,
    "eure": 963,
    "ure ": 2357,
    "oz": 1846,
    "roz": 1995,
    "oze": 1847,
    "üroz": 2539,
    "roze": 1996,
    "ozei": 1848,
    "das": 706,
    "as ": 534,
    " das": 73,
    "das ": 707,
    "ä": 2492,
    "nä": 1738,
    "äc": 2493,
    " nä": 236,
    "näc": 1739,
    "äch": 2494,
    "hst": 1200,
    " näc": 237,
    "näch": 1740,
    "ächs": 2495,
    "chst": 679,
    "hste": 1201,
    " ma": 205,
    "mal": 1529,
    "al ": 466,
    " mal": 208,
    "mal ": 1530,
    "da ": 702,
    " da ": 71,
    "an ": 489,
    " man": 209,
    "man ": 1532,
    "bei": 590,
    "ei ": 812,
    " bei": 39,
    "bei ": 591,
    " v": 328,
    "vo": 2389,
    "rb": 1913,
    "ik": 1267,
    "ko": 1381,
    "mm": 1572,
    " vo": 331,
    "vor": 2392,
    "orb": 1817,
    "rbe": 1914,
    "eik": 821,
    "iko": 1268,
    "kom": 1384,
    "omm": 1791,
    "mme": 1573,
    "men": 1549,
    " vor": 333,
    "vorb": 2393,
    "orbe": 1818,
    "rbei": 1915,
    "beik": 592,
    "eiko": 822,
    "ikom": 1269,
    "komm": 1385,
    "omme": 1792,
    "mmen": 1575,
    "men ": 1550,
    "ab": 413,
    "hab": 1125,
    "abt": 419,
    " hab": 139,
    "habt": 1127,
    "abt ": 420,
    "sp": 2098,
    "pr": 1869,
    "ec": 777,
    "tu": 2266,
    "de": 716,
    " sp": 293,
    "spr": 2099,
    "pre": 1872,
    "rec": 1926,
    "ech": 778,
    "stu": 2130,
    "tun": 2269,
    "und": 2331,
    "nde": 1607,
    "den": 722,
    " spr": 294,
    "spre": 2100,
    "prec": 1873,
    "rech": 1927,
    "echs": 781,
    "hstu": 1202,
    "stun": 2132,
    "tund": 2271,
    "unde": 2332,
    "nden": 1610,
    "den ": 723,
    "kt": 1393,
    " ko": 182,
    "kon": 1386,
    "ont": 1805,
    "nta": 1709,
    "akt": 463,
    "kti": 1394,
    "tie": 2207,
    "ier": 1248,
    "ren": 1937,
    " kon": 184,
    "kont": 1387,
    "onta": 1806,
    "ntak": 1710,
    "takt": 2158,
    "akti": 464,
    "ktie": 1395,
    "tier": 2208,
    "iere": 1249,
    "eren": 910,
    "ren ": 1938,
    "was ": 2403,
    "ad": 431,
    "dr": 747,
    "mai": 1527,
    "ail": 452,
    "ila": 1274,
    "lad": 1414,
    "adr": 434,
    "dre": 748,
    "res": 1941,
    "ess": 943,
    "sse": 2108,
    "se ": 2059,
    " mai": 207,
    "mail": 1528,
    "aila": 454,
    "ilad": 1275,
    "ladr": 1416,
    "adre": 435,
    "dres": 749,
    "ress": 1942,
    "esse": 944,
    "sse ": 2109,
    " ei": 87,
    "ein": 825,
    "ine": 1297,
    " ein": 89,
    "eine": 828,
    "ine ": 1298,
    " te": 306,
    "tel": 2175,
    "ele": 848,
    "lef": 1447,
    "efo": 798,
    "fon": 1020,
    "onn": 1803,
    "nnu": 1684,
    "num": 1724,
    "umm": 2323,
    "mer": 1553,
    " tel": 307,
    "tele": 2176,
    "elef": 849,
    "lefo": 1448,
    "efon": 799,
    "fonn": 1021,
    "onnu": 1804,
    "nnum": 1685,
    "numm": 1725,
    "umme": 2324,
    "mmer": 1576,
    "mer ": 1554,
    "von": 2390,
    " von": 332,
    "von ": 2391,
    " an ": 14,
    "we": 2408,
    " we": 339,
    "wen": 2414,
    " wen": 342,
    "wen ": 2415,
    "mi": 1558,
    " mi": 214,
    "mic": 1559,
    " mic": 215,
    "mich": 1560,
    "fra": 1026,
    "rag": 1899,
    "age": 445,
    "gen": 1064,
    " fra": 113,
    "frag": 1027,
    "rage": 1901,
    "agen": 447,
    "gen ": 1065,
    "wend": 2416,
    "ende": 876,
    "-": 377,
    "oc": 1751,
    "l-": 1410,
    "-m": 387,
    "ed": 782,
    "a-": 406,
    "-k": 384,
    "äl": 2502,
    "soc": 2092,
    "oci": 1752,
    "ial": 1219,
    "al-": 467,
    "l-m": 1411,
    "-me": 388,
    "med": 1541,
    "edi": 786,
    "dia": 734,
    "ia-": 1217,
    "a-k": 409,
    "-ka": 385,
    "anä": 513,
    "näl": 1741,
    "äle": 2503,
    "le ": 1444,
    " soc": 290,
    "soci": 2093,
    "ocia": 1753,
    "cial": 687,
    "ial-": 1221,
    "al-m": 468,
    "l-me": 1412,
    "-med": 389,
    "medi": 1542,
    "edia": 787,
    "dia-": 735,
    "ia-k": 1218,
    "a-ka": 410,
    "-kan": 386,
    "kanä": 1370,
    "anäl": 514,
    "näle": 1742,
    "äle ": 2504,
    "fi": 1011,
    " fi": 108,
    "fin": 1012,
    "ind": 1294,
    "de ": 717,
    " fin": 109,
    "find": 1013,
    "inde": 1296,
    "nde ": 1608,
    "ns": 1700,
    " in": 163,
    "ins": 1315,
    "nst": 1705,
    " ins": 165,
    "inst": 1317,
    "nsta": 1706,
    "sta ": 2119,
    "nen": 1622,
    "inen": 1301,
    "nen ": 1623,
    "hp": 1192,
    "pa": 1851,
    "tn": 2230,
    "ans": 505,
    "nsp": 1703,
    "chp": 675,
    "hpa": 1193,
    "par": 1852,
    "rtn": 2012,
    "tne": 2231,
    "ner": 1625,
    " ans": 18,
    "ansp": 506,
    "nspr": 1704,
    "echp": 780,
    "chpa": 676,
    "hpar": 1194,
    "part": 1853,
    "artn": 529,
    "rtne": 2013,
    "tner": 2232,
    "ner ": 1626,
    "fü": 1045,
    " fü": 118,
    "für": 1046,
    "ür ": 2536,
    " für": 119,
    "für ": 1047,
    " per": 256,
    "ail ": 453,
    "rr": 1997,
    "hb": 1139,
    " er": 92,
    "err": 927,
    "rre": 1998,
    "rei": 1933,
    "eic": 813,
    "chb": 659,
    "hba": 1140,
    "bar": 581,
    "ar ": 518,
    " err": 93,
    "erre": 928,
    "rrei": 1999,
    "reic": 1935,
    "eich": 814,
    "ichb": 1233,
    "chba": 660,
    "hbar": 1141,
    "bar ": 582,
    "hn": 1180,
    " sc": 277,
    "chn": 670,
    "hne": 1181,
    "nel": 1618,
    " sch": 278,
    "schn": 2055,
    "chne": 671,
    "hnel": 1182,
    "nell": 1619,
    "ell ": 854,
    "lf": 1458,
    "hil": 1166,
    "ilf": 1278,
    "lfe": 1459,
    "fe ": 992,
    " hil": 150,
    "hilf": 1168,
    "ilfe": 1279,
    "lfe ": 1460,
    "ek": 838,
    "bek": 593,
    "eko": 839,
    " bek": 40,
    "beko": 594,
    "ekom": 840,
    " au": 25,
    "auc": 550,
    " auc": 26,
    "auch": 551,
    "ym": 2459,
    "ano": 503,
    "non": 1688,
    "ony": 1807,
    "nym": 1731,
    "ym ": 2460,
    " ano": 17,
    "anon": 504,
    "nony": 1690,
    "onym": 1808,
    "nym ": 1732,
    "ld": 1433,
    " me": 210,
    "mel": 1547,
    "eld": 845,
    "lde": 1435,
    " mel": 213,
    "meld": 1548,
    "elde": 846,
    "lde ": 1436,
    " z": 364,
    "zu": 2480,
    " zu": 367,
    "zur": 2482,
    "ur ": 2351,
    " zur": 369,
    "zur ": 2483,
    "rü": 2024,
    "üf": 2532,
    "fu": 1041,
    " pr": 260,
    "prü": 1878,
    "rüf": 2027,
    "üfu": 2533,
    "fun": 1042,
    " prü": 263,
    "prüf": 1879,
    "rüfu": 2028,
    "üfun": 2534,
    "fung": 1043,
    "ung ": 2336,
    "wo": 2432,
    " wo": 349,
    "wo ": 2433,
    " wo ": 350,
    "kl": 1375,
    "us": 2359,
    " kl": 180,
    "kla": 1376,
    "aus": 559,
    "usu": 2369,
    "sur": 2144,
    " kla": 181,
    "klau": 1377,
    "laus": 1428,
    "ausu": 561,
    "usur": 2370,
    "sure": 2145,
    "uren": 2358,
    "nm": 1673,
    "anm": 499,
    "nme": 1676,
    " anm": 16,
    "anme": 500,
    "nmel": 1677,
    "lden": 1438,
    "bi": 601,
    " bi": 43,
    "bis": 606,
    " bis": 46,
    "bis ": 607,
    "def": 718,
    "efr": 800,
    "ris": 1963,
    "ldef": 1437,
    "defr": 719,
    "efri": 802,
    "fris": 1032,
    "rist": 1964,
    " pa": 249,
    "pas": 1854,
    "sie": 2081,
    "ert": 933,
    " pas": 251,
    "pass": 1855,
    "ssie": 2111,
    "sier": 2082,
    "iert": 1250,
    "ert ": 934,
    "enn": 888,
    "wenn": 2417,
    "enn ": 889,
    "zu ": 2481,
    " zu ": 368,
    "pä": 1889,
    "ät": 2508,
    "spä": 2101,
    "pät": 1890,
    "ät ": 2509,
    " spä": 295,
    "spät": 2102,
    "pät ": 1891,
    "his": 1171,
    "isi": 1331,
    "sin": 2085,
    "ino": 1311,
    " his": 151,
    "hisi": 1172,
    "isin": 1332,
    "sino": 2087,
    "inon": 1312,
    "none": 1689,
    "sa": 2034,
    "du": 752,
    "gsa": 1105,
    "san": 2039,
    "ldu": 1441,
    "dun": 755,
    "ngsa": 1646,
    "gsan": 1107,
    "sanm": 2041,
    "eldu": 847,
    "ldun": 1442,
    "dung": 756,
    "tä": 2283,
    "än": 2505,
    "zus": 2484,
    "ust": 2367,
    "stä": 2133,
    "tän": 2284,
    "änd": 2506,
    "ndi": 1612,
    "dig": 740,
    "ig ": 1259,
    " zus": 370,
    "zust": 2486,
    "ustä": 2368,
    "stän": 2134,
    "tänd": 2285,
    "ändi": 2507,
    "ndig": 1613,
    "dig ": 741,
    "io": 1320,
    " fu": 116,
    "unk": 2341,
    "nkt": 1666,
    "tio": 2217,
    "ion": 1321,
    "oni": 1799,
    "nie": 1656,
    " fun": 117,
    "funk": 1044,
    "unkt": 2342,
    "nkti": 1667,
    "ktio": 1397,
    "tion": 2218,
    "ioni": 1322,
    "onie": 1800,
    "nier": 1657,
    "eh": 803,
    "seh": 2062,
    "ehe": 806,
    "he ": 1143,
    " seh": 281,
    "sehe": 2063,
    "ehe ": 807,
    "mei": 1545,
    " mei": 212,
    "mein": 1546,
    "ang": 493,
    "nge": 1638,
    "gem": 1062,
    "eme": 866,
    "det": 728,
    "ete": 950,
    " ang": 15,
    "ange": 494,
    "ngem": 1640,
    "geme": 1063,
    "emel": 867,
    "ldet": 1440,
    "dete": 730,
    "eten": 951,
    "unge": 2337,
    "ngen": 1641,
    "mu": 1587,
    " mu": 221,
    "mus": 1590,
    "uss": 2365,
    "ss ": 2107,
    " mus": 222,
    "muss": 1591,
    "uss ": 2366,
    "rh": 1950,
    "ol": 1781,
    "lu": 1513,
    "ied": 1239,
    "ede": 784,
    "der": 724,
    "erh": 915,
    "rho": 1951,
    "hol": 1186,
    "olu": 1786,
    "lun": 1514,
    "wied": 2427,
    "iede": 1241,
    "eder": 785,
    "derh": 726,
    "erho": 916,
    "rhol": 1952,
    "holu": 1188,
    "olun": 1787,
    "lung": 1515,
    "tv": 2273,
    "rs": 2002,
    " dr": 82,
    "dri": 750,
    "rit": 1965,
    "itt": 1344,
    "ttv": 2264,
    "tve": 2274,
    "ver": 2383,
    "ers": 929,
    "rsu": 2008,
    "suc": 2138,
    "che": 661,
    "hen": 1151,
    " dri": 83,
    "drit": 751,
    "ritt": 1966,
    "ittv": 1346,
    "ttve": 2265,
    "tver": 2275,
    "vers": 2385,
    "ersu": 932,
    "rsuc": 2009,
    "such": 2139,
    "uche": 2297,
    "chen": 664,
    "hen ": 1152,
    "ht": 1203,
    "bea": 586,
    "cht": 680,
    "hte": 1205,
    " bea": 37,
    "beac": 587,
    "each": 769,
    "acht": 428,
    "chte": 682,
    "hten": 1207,
    "oh": 1770,
    "woh": 2436,
    "ohe": 1771,
    " woh": 352,
    "wohe": 2437,
    "oher": 1772,
    "her ": 1154,
    "ß": 2490,
    "iß": 1357,
    "ß ": 2491,
    "wei": 2409,
    "eiß": 836,
    "iß ": 1358,
    " wei": 340,
    "weiß": 2411,
    "eiß ": 837,
    "ob": 1745,
    "b ": 572,
    " ob": 239,
    "ob ": 1746,
    " ob ": 240,
    "det ": 729,
    "bin": 604,
    " bin": 45,
    "bin ": 605,
    " in ": 164,
    "lc": 1430,
    "wel": 2412,
    "elc": 843,
    "lch": 1431,
    "hem": 1148,
    "em ": 863,
    " wel": 341,
    "welc": 2413,
    "elch": 844,
    "lche": 1432,
    "chem": 663,
    "hem ": 1149,
    "eb": 772,
    "bä": 641,
    "äu": 2512,
    "geb": 1057,
    "ebä": 775,
    "bäu": 642,
    "äud": 2513,
    "ude": 2302,
    " geb": 122,
    "gebä": 1059,
    "ebäu": 776,
    "bäud": 643,
    "äude": 2514,
    "ude ": 2303,
    " de": 75,
    " den": 76,
    " r": 268,
    " ra": 269,
    " rau": 270,
    " der": 77,
    "der ": 725,
    "0": 396,
    "3": 402,
    "h0": 1121,
    "00": 397,
    "03": 400,
    "3 ": 403,
    " h0": 136,
    "h00": 1122,
    "003": 398,
    "03 ": 401,
    " h00": 137,
    "h003": 1123,
    "003 ": 399,
    "ep": 897,
    "pl": 1864,
    "lag": 1417,
    "gep": 1068,
    "epl": 898,
    "pla": 1865,
    "lan": 1419,
    " lag": 191,
    "lage": 1418,
    "agep": 448,
    "gepl": 1069,
    "epla": 899,
    "plan": 1866,
    "lan ": 1420,
    "uni": 2339,
    "ni ": 1653,
    " uni": 324,
    "uni ": 2340,
    "sb": 2044,
    "tsb": 2250,
    "sbü": 2047,
    "ftsb": 1039,
    "tsbü": 2251,
    "sbür": 2048,
    "arr": 525,
    "rri": 2000,
    "fre": 1028,
    " bar": 34,
    "barr": 583,
    "arri": 526,
    "rrie": 2001,
    "rier": 1958,
    "eref": 909,
    "refr": 1932,
    "efre": 801,
    "frei": 1029,
    "rei ": 1934,
    " kom": 183,
    "mme ": 1574,
    "na": 1594,
    "ena": 872,
    "nau": 1597,
    "au ": 549,
    " gen": 123,
    "gena": 1066,
    "enau": 873,
    "nau ": 1598,
    "pt": 1883,
    "tg": 2192,
    "hau": 1135,
    "aup": 557,
    "upt": 2348,
    "ptg": 1884,
    "tge": 2193,
    " hau": 141,
    "haup": 1136,
    "aupt": 558,
    "uptg": 2349,
    "ptge": 1885,
    "tgeb": 2194,
    "sg": 2073,
    "usg": 2362,
    "sge": 2074,
    "ges": 1070,
    "esc": 939,
    "chi": 667,
    "ild": 1276,
    " aus": 28,
    "ausg": 560,
    "usge": 2363,
    "sges": 2075,
    "gesc": 1071,
    "esch": 940,
    "schi": 2054,
    "chil": 668,
    "hild": 1167,
    "ilde": 1277,
    "lder": 1439,
    "dert": 727,
    "s-": 2031,
    "-e": 381,
    "ts-": 2248,
    "s-e": 2032,
    "-ev": 382,
    "ent": 891,
    "fts-": 1038,
    "ts-e": 2249,
    "s-ev": 2033,
    "-eve": 383,
    "vent": 2382,
    "ent ": 892,
    "ies": 1251,
    "ese": 941,
    "ses": 2068,
    "dies": 739,
    "iese": 1252,
    "eses": 942,
    "ses ": 2069,
    "sem": 2066,
    "mes": 1556,
    " sem": 283,
    "seme": 2067,
    "emes": 869,
    "mest": 1557,
    "ster": 2126,
    "i-": 1213,
    "-p": 390,
    "ty": 2276,
    "rst": 2005,
    "sti": 2128,
    "ti-": 2205,
    "i-p": 1214,
    "-pa": 391,
    "rty": 2014,
    "ty ": 2277,
    " ers": 94,
    "erst": 931,
    "rsti": 2006,
    "sti-": 2129,
    "ti-p": 2206,
    "i-pa": 1215,
    "-par": 392,
    "arty": 530,
    "rty ": 2015,
    "ndet": 1611,
    "rf": 1943,
    "som": 2094,
    "erf": 911,
    "rfe": 1945,
    " som": 291,
    "somm": 2095,
    "merf": 1555,
    "erfe": 912,
    "rfes": 1946,
    "est ": 946,
    " st": 296,
    "tat": 2164,
    "att": 544,
    "tt ": 2257,
    " sta": 297,
    "stat": 2122,
    "tatt": 2165,
    "att ": 545,
    " pl": 257,
    " pla": 258,
    "lant": 1421,
    "ein ": 826,
    "q": 1892,
    "pu": 1886,
    "ub": 2291,
    "bq": 623,
    "qu": 1893,
    "ui": 2314,
    "iz": 1355,
    "z ": 2468,
    " pu": 266,
    "pub": 1887,
    "ubq": 2292,
    "bqu": 624,
    "qui": 1894,
    "uiz": 2315,
    "iz ": 1356,
    " pub": 267,
    "pubq": 1888,
    "ubqu": 2293,
    "bqui": 625,
    "quiz": 1895,
    "uiz ": 2316,
    "bal": 579,
    "ald": 469,
    "ld ": 1434,
    " bal": 33,
    "bald": 580,
    "ald ": 470,
    "lt": 1505,
    " ve": 329,
    "era": 902,
    "ran": 1905,
    "alt": 480,
    "ltu": 1511,
    " ver": 330,
    "vera": 2384,
    "eran": 903,
    "rans": 1907,
    "anst": 507,
    "stal": 2120,
    "talt": 2161,
    "altu": 483,
    "ltun": 1512,
    "tung": 2272,
    "tes": 2188,
    "stes": 2127,
    "tes ": 2189,
    "mac": 1525,
    "ht ": 1204,
    " mac": 206,
    "mach": 1526,
    "cht ": 681,
    " par": 250,
    "rg": 1947,
    "win": 2430,
    "int": 1318,
    "nte": 1711,
    "erg": 913,
    "rgr": 1948,
    "gri": 1101,
    "ril": 1959,
    "ill": 1281,
    "lle": 1481,
    "len": 1454,
    " win": 348,
    "wint": 2431,
    "inte": 1319,
    "nter": 1712,
    "terg": 2182,
    "ergr": 914,
    "rgri": 1949,
    "gril": 1102,
    "rill": 1960,
    "ille": 1282,
    "llen": 1483,
    "len ": 1455,
    "nts": 1721,
    "ts ": 2247,
    "ents": 894,
    "nts ": 1722,
    "teh": 2171,
    " ste": 298,
    "steh": 2125,
    "tehe": 2172,
    "ehen": 808,
    "nl": 1668,
    "li": 1464,
    "e-": 763,
    "onl": 1801,
    "nli": 1671,
    "lin": 1472,
    "ne-": 1616,
    "e-e": 764,
    " onl": 245,
    "onli": 1802,
    "nlin": 1672,
    "line": 1473,
    "ine-": 1299,
    "ne-e": 1617,
    "e-ev": 765,
    "lte": 1507,
    " alt": 12,
    "alte": 481,
    "lte ": 1508,
    " ü": 374,
    "üb": 2526,
    "bl": 608,
    "lä": 1516,
    " üb": 375,
    "übu": 2527,
    "bun": 636,
    "gsb": 1108,
    "sbl": 2045,
    "blä": 613,
    "lät": 1517,
    "ätt": 2510,
    "tte": 2260,
    " übu": 376,
    "übun": 2528,
    "bung": 637,
    "ngsb": 1647,
    "gsbl": 1109,
    "sblä": 2046,
    "blät": 614,
    "lätt": 1518,
    "ätte": 2511,
    "tter": 2261,
    "am": 484,
    "ml": 1569,
    " sa": 275,
    "sam": 2037,
    "amm": 485,
    "mml": 1577,
    "mlu": 1570,
    " sam": 276,
    "samm": 2038,
    "amml": 487,
    "mmlu": 1578,
    "mlun": 1571,
    "mit": 1565,
    " mit": 217,
    "mit ": 1566,
    "ler": 1456,
    "rnm": 1981,
    "nma": 1674,
    "mat": 1534,
    "eri": 917,
    "ria": 1954,
    "ali": 471,
    "lie": 1467,
    " ler": 196,
    "lern": 1457,
    "ernm": 924,
    "rnma": 1982,
    "nmat": 1675,
    "mate": 1535,
    "teri": 2183,
    "eria": 918,
    "rial": 1955,
    "iali": 1222,
    "alie": 472,
    "lien": 1469,
    "ien ": 1245,
    "tk": 2221,
    "ltk": 1509,
    "tkl": 2222,
    "altk": 482,
    "ltkl": 1510,
    "tkla": 2223,
    "cl": 693,
    " cl": 65,
    "clo": 694,
    "lou": 1496,
    "oud": 1836,
    "ud ": 2299,
    " clo": 66,
    "clou": 695,
    "loud": 1497,
    "oud ": 1837,
    "rl": 1967,
    "erl": 919,
    "rla": 1968,
    "unte": 2344,
    "terl": 2184,
    "erla": 920,
    "rlag": 1970,
    "rc": 1916,
    "iv": 1347,
    "v ": 2377,
    " ar": 21,
    "arc": 519,
    "rch": 1917,
    "hiv": 1173,
    "iv ": 1348,
    " arc": 22,
    "arch": 520,
    "rchi": 1919,
    "chiv": 669,
    "hiv ": 1174,
    "ok": 1778,
    "pro": 1874,
    "rot": 1993,
    "oto": 1830,
    "tok": 2235,
    "oko": 1779,
    "kol": 1382,
    "oll": 1782,
    " pro": 262,
    "prot": 1877,
    "roto": 1994,
    "otok": 1831,
    "toko": 2236,
    "okol": 1780,
    "koll": 1383,
    "olle": 1783,
    "lle ": 1482,
    "nse": 1701,
    "eins": 831,
    "inse": 1316,
    "nseh": 1702,
    "bie": 602,
    "iet": 1253,
    "tet": 2190,
    " bie": 44,
    "biet": 603,
    "iete": 1254,
    "etet": 952,
    "tet ": 2191,
    "nf": 1631,
    "usa": 2360,
    "enf": 877,
    "nfa": 1632,
    "fas": 989,
    "sun": 2140,
    "zusa": 2485,
    "usam": 2361,
    "amme": 486,
    "menf": 1551,
    "enfa": 878,
    "nfas": 1635,
    "fass": 990,
    "ssun": 2114,
    "sung": 2141,
    "ul": 2317,
    "mod": 1580,
    "odu": 1758,
    "dul": 753,
    "ul ": 2318,
    " mod": 219,
    "modu": 1581,
    "odul": 1759,
    "dul ": 754,
    " x": 355,
    "xy": 2448,
    " xy": 356,
    "xy ": 2449,
    " xy ": 357,
    "ial ": 1220,
    "ru": 2016,
    "eru": 935,
    "run": 2019,
    "ade": 432,
    "heru": 1156,
    "erun": 936,
    "runt": 2020,
    "rlad": 1969,
    "lade": 1415,
    "aden": 433,
    "ku": 1401,
    "ms": 1584,
    "sf": 2070,
    "rm": 1971,
    "pra": 1870,
    "rak": 1903,
    "tik": 2209,
    "iku": 1270,
    "kum": 1402,
    "ums": 2325,
    "msf": 1585,
    "sfo": 2071,
    "orm": 1821,
    "rmu": 1976,
    "mul": 1588,
    "ula": 2319,
    "lar": 1422,
    " pra": 261,
    "prak": 1871,
    "rakt": 1904,
    "ktik": 1396,
    "tiku": 2210,
    "ikum": 1271,
    "kums": 1404,
    "umsf": 2326,
    "msfo": 1586,
    "sfor": 2072,
    "form": 1024,
    "ormu": 1823,
    "rmul": 1977,
    "mula": 1589,
    "ular": 2320,
    "lar ": 1423,
    "üc": 2529,
    " rü": 271,
    "rüc": 2025,
    "ück": 2530,
    "ckt": 691,
    "ktr": 1399,
    "tri": 2242,
    "tts": 2262,
    "tsf": 2252,
    " rüc": 272,
    "rück": 2026,
    "ückt": 2531,
    "cktr": 692,
    "ktri": 1400,
    "trit": 2243,
    "itts": 1345,
    "ttsf": 2263,
    "tsfo": 2253,
    "orl": 1819,
    "ge ": 1056,
    "vorl": 2394,
    "orla": 1820,
    "age ": 446,
    "tra": 2238,
    "ags": 449,
    "gsf": 1110,
    "ntra": 1718,
    "trag": 2239,
    "rags": 1902,
    "agsf": 450,
    "gsfo": 1111,
    "ls": 1501,
    "gl": 1081,
    " na": 224,
    "nac": 1595,
    "tei": 2173,
    "eil": 823,
    "ils": 1284,
    "lsa": 1503,
    "sau": 2042,
    "sgl": 2076,
    "gle": 1082,
    "lei": 1449,
    " nac": 225,
    "nach": 1596,
    "htei": 1206,
    "teil": 2174,
    "eils": 824,
    "ilsa": 1285,
    "lsau": 1504,
    "saus": 2043,
    "usgl": 2364,
    "sgle": 2077,
    "glei": 1083,
    "leic": 1450,
    "pd": 1856,
    "df": 731,
    " pd": 252,
    "pdf": 1857,
    "df ": 732,
    " pdf": 253,
    "pdf ": 1858,
    "bm": 615,
    "sab": 2035,
    "abm": 417,
    "bme": 616,
    "gsab": 1106,
    "sabm": 2036,
    "abme": 418,
    "bmel": 617,
    "mb": 1536,
    "rmb": 1972,
    "mbl": 1537,
    "bla": 609,
    "ormb": 1822,
    "rmbl": 1973,
    "mbla": 1538,
    "blat": 610,
    "latt": 1426,
    "-t": 393,
    "ba-": 574,
    "a-t": 411,
    "-th": 394,
    "enm": 886,
    " ba-": 31,
    "ba-t": 576,
    "a-th": 412,
    "-the": 395,
    "them": 2202,
    "heme": 1150,
    "emen": 868,
    "menm": 1552,
    "enme": 887,
    "kr": 1388,
    "km": 1378,
    " kr": 185,
    "kra": 1389,
    "nkm": 1662,
    "kme": 1379,
    " kra": 186,
    "kran": 1390,
    "rank": 1906,
    "ankm": 497,
    "nkme": 1663,
    "kmel": 1380,
    "nr": 1697,
    "inr": 1313,
    "nre": 1698,
    "einr": 830,
    "inre": 1314,
    "nrei": 1699,
    "iche": 1234,
    " li": 197,
    "ink": 1309,
    "nk ": 1661,
    " lin": 198,
    "link": 1474,
    "ink ": 1310,
    "rä": 2021,
    "äg": 2496,
    "trä": 2244,
    "räg": 2022,
    "äge": 2497,
    "nträ": 1720,
    "träg": 2245,
    "räge": 2023,
    "ägen": 2498,
    "br": 626,
    " br": 50,
    "bra": 627,
    " bra": 51,
    "brau": 628,
    "rauc": 1911,
    "che ": 662,
    "-a": 378,
    "a-a": 407,
    "-an": 379,
    "ag ": 442,
    "ba-a": 575,
    "a-an": 408,
    "-ant": 380,
    "rag ": 1900,
    "uf": 2310,
    "auf": 552,
    "uf ": 2311,
    " auf": 27,
    "auf ": 553,
    " en": 90,
    "eng": 879,
    "ngl": 1642,
    "gli": 1084,
    "lis": 1475,
    "isc": 1329,
    " eng": 91,
    "engl": 881,
    "ngli": 1643,
    "glis": 1086,
    "lisc": 1476,
    "isch": 1330,
    "sch ": 2051,
    "tl": 2224,
    "eig": 819,
    "ige": 1260,
    "ntl": 1715,
    "tli": 2225,
    "lic": 1465,
    " eig": 88,
    "eige": 820,
    "igen": 1261,
    "gent": 1067,
    "entl": 893,
    "ntli": 1716,
    "tlic": 2226,
    "lich": 1466,
    "wof": 2434,
    "ofü": 1765,
    " wof": 351,
    "wofü": 2435,
    "ofür": 1766,
    "elf": 850,
    "lft": 1462,
    "helf": 1145,
    "elft": 852,
    "lft ": 1463,
    "tud": 2267,
    "udi": 2304,
    "dis": 742,
    " stu": 299,
    "stud": 2131,
    "tudi": 2268,
    "udis": 2306,
    "dis ": 743,
    "war": 2400,
    "aru": 531,
    "rum": 2017,
    " war": 337,
    "waru": 2401,
    "arum": 532,
    "rum ": 2018,
    " sin": 287,
    "sind": 2086,
    "ind ": 1295,
    "fg": 1008,
    "ufg": 2312,
    "fga": 1009,
    "gab": 1051,
    "abe": 414,
    "ben": 595,
    "aufg": 554,
    "ufga": 2313,
    "fgab": 1010,
    "gabe": 1052,
    "aben": 416,
    "ben ": 596,
    "kö": 1405,
    "ön": 2519,
    " kö": 187,
    "kön": 1406,
    "önn": 2520,
    "nnt": 1682,
    " kön": 188,
    "könn": 1407,
    "önnt": 2521,
    "nnt ": 1683,
    "rob": 1989,
    "obl": 1749,
    "ble": 611,
    "lem": 1451,
    "prob": 1875,
    "robl": 1990,
    "oble": 1750,
    "blem": 612,
    "leme": 1453,
    "elfe": 851,
    "lfen": 1461,
    "gt": 1117,
    "bri": 629,
    "rin": 1961,
    "ngt": 1650,
    "gt ": 1118,
    " bri": 52,
    "brin": 630,
    "ring": 1962,
    "ingt": 1308,
    "ngt ": 1651,
    "ir": 1323,
    "mir": 1563,
    "ir ": 1324,
    " mir": 216,
    "mir ": 1564,
    "meh": 1543,
    "ehr": 809,
    " meh": 211,
    "mehr": 1544,
    "ehr ": 810,
    "als": 478,
    "ls ": 1502,
    " als": 11,
    "als ": 479,
    " nu": 234,
    "nur": 1728,
    " nur": 235,
    "nur ": 1729,
    "zi": 2472,
    " zi": 365,
    "zie": 2473,
    "iel": 1242,
    "el ": 842,
    " zie": 366,
    "ziel": 2474,
    "iel ": 1243,
    "eche": 779,
    "tm": 2227,
    "itm": 1342,
    "tma": 2228,
    "mitm": 1568,
    "itma": 1343,
    "tmac": 2229,
    "ache": 426,
    " tu": 317,
    "un ": 2328,
    " tun": 318,
    "tun ": 2270,
    " um": 320,
    " um ": 321,
    "itg": 1340,
    "tgl": 2195,
    "ed ": 783,
    "mitg": 1567,
    "itgl": 1341,
    "tgli": 2196,
    "glie": 1085,
    "lied": 1468,
    "ied ": 1240,
    "rd": 1920,
    "wer": 2418,
    "erd": 905,
    "rde": 1921,
    " wer": 343,
    "werd": 2420,
    "erde": 906,
    "rden": 1923,
    "iw": 1349,
    "eiw": 834,
    "iwi": 1350,
    "wil": 2428,
    "lli": 1484,
    "lig": 1470,
    " fre": 114,
    "reiw": 1936,
    "eiwi": 835,
    "iwil": 1351,
    "will": 2429,
    "illi": 1283,
    "llig": 1485,
    "lig ": 1471,
    " tr": 315,
    "fft": 1006,
    " tre": 316,
    "efft": 797,
    "fft ": 1007,
    "ew": 969,
    "wä": 2442,
    "äh": 2499,
    "hl": 1177,
    "gew": 1072,
    "ewä": 970,
    "wäh": 2443,
    "ähl": 2500,
    "hlt": 1178,
    "lt ": 1506,
    " gew": 124,
    "gewä": 1073,
    "ewäh": 971,
    "wähl": 2444,
    "ählt": 2501,
    "hlt ": 1179,
    "wer ": 2419,
    "arf": 523,
    "rf ": 1944,
    "darf": 704,
    "arf ": 524,
    "sic": 2079,
    " sic": 285,
    "sich": 2080,
    "inf": 1302,
    "einf": 829,
    "infa": 1303,
    "nfac": 1633,
    "ach ": 425,
    "nb": 1599,
    "inb": 1292,
    "nbr": 1600,
    "einb": 827,
    "inbr": 1293,
    "nbri": 1601,
    "inge": 1306,
    " ke": 178,
    "ken": 1373,
    "nne": 1680,
    "enl": 884,
    "nle": 1669,
    "rnt": 1985,
    " ken": 179,
    "kenn": 1374,
    "enne": 890,
    "nnen": 1681,
    "nenl": 1624,
    "enle": 885,
    "nler": 1670,
    "ernt": 926,
    "rntr": 1986,
    "rde ": 1922,
    " ak": 7,
    "tiv": 2219,
    " akt": 8,
    "ktiv": 1398,
    "tiv ": 2220,
    "habe": 1126,
    "abe ": 415,
    "lem ": 1452,
    "nem": 1620,
    "inem": 1300,
    "nem ": 1621,
    "rof": 1991,
    "of ": 1761,
    "prof": 1876,
    "rof ": 1992,
    "unf": 2333,
    "fai": 985,
    "air": 457,
    "ire": 1325,
    "rer": 1939,
    " unf": 323,
    "unfa": 2334,
    "nfai": 1634,
    "fair": 986,
    "aire": 459,
    "irer": 1326,
    "rer ": 1940,
    "not": 1693,
    "ote": 1828,
    "ebu": 773,
    " not": 232,
    "note": 1694,
    "oten": 1829,
    "teng": 2179,
    "enge": 880,
    "ngeb": 1639,
    "gebu": 1058,
    "ebun": 774,
    "hg": 1161,
    " du": 84,
    "dur": 757,
    "urc": 2352,
    "chg": 665,
    "hge": 1162,
    "gef": 1060,
    "efa": 793,
    "fal": 987,
    " dur": 85,
    "durc": 758,
    "urch": 2353,
    "rchg": 1918,
    "chge": 666,
    "hgef": 1163,
    "gefa": 1061,
    "efal": 794,
    "fall": 988,
    "alle": 477,
    "tz": 2278,
    "zt": 2478,
    "jet": 1363,
    "etz": 955,
    "tzt": 2281,
    "zt ": 2479,
    " jet": 174,
    "jetz": 1364,
    "etzt": 956,
    "tzt ": 2282,
    "tü": 2286,
    "üt": 2540,
    "stü": 2135,
    "tüt": 2287,
    "ütz": 2541,
    "ters": 2187,
    "rstü": 2007,
    "stüt": 2136,
    "tütz": 2288,
    "ützt": 2542,
    "hw": 1208,
    "bes": 599,
    "chw": 683,
    "hwe": 1209,
    " bes": 42,
    "besc": 600,
    "schw": 2057,
    "chwe": 684,
    "hwer": 1210,
    "wu": 2439,
    " wu": 353,
    "wur": 2440,
    "urd": 2354,
    " wur": 354,
    "wurd": 2441,
    "urde": 2355,
    "kum ": 1403,
    "air ": 458,
    "beh": 588,
    "eha": 804,
    "del": 720,
    "elt": 860,
    " beh": 38,
    "beha": 589,
    "ehan": 805,
    "hand": 1131,
    "ande": 492,
    "ndel": 1609,
    "delt": 721,
    "elt ": 861,
    "gst": 1112,
    "sang": 2040,
    "angs": 495,
    "ngst": 1648,
    "gst ": 1113,
    "ilft": 1280,
    "nz": 1735,
    "zw": 2487,
    "if": 1255,
    "ln": 1488,
    "enz": 895,
    "nzw": 1736,
    "zwe": 2488,
    "eif": 817,
    "ife": 1256,
    "fel": 993,
    "eln": 856,
    "ln ": 1489,
    "udie": 2305,
    "dien": 738,
    "ienz": 1247,
    "enzw": 896,
    "nzwe": 1737,
    "zwei": 2489,
    "weif": 2410,
    "eife": 818,
    "ifel": 1257,
    "feln": 994,
    "eln ": 857,
    "ps": 1880,
    "sy": 2146,
    "yc": 2454,
    "og": 1767,
    " ps": 264,
    "psy": 1881,
    "syc": 2147,
    "ych": 2455,
    "cho": 672,
    "olo": 1784,
    "log": 1492,
    "ogi": 1768,
    "gis": 1079,
    " psy": 265,
    "psyc": 1882,
    "sych": 2148,
    "ycho": 2456,
    "chol": 674,
    "holo": 1187,
    "olog": 1785,
    "logi": 1493,
    "ogis": 1769,
    "gisc": 1080,
    "sche": 2053,
    "ber": 597,
    "rat": 1908,
    "atu": 546,
    " ber": 41,
    "bera": 598,
    "erat": 904,
    "ratu": 1909,
    "atun": 547,
    "erm": 921,
    "rmi": 1974,
    "min": 1561,
    "gste": 1114,
    "term": 2185,
    "ermi": 922,
    "rmin": 1975,
    "min ": 1562,
    "lö": 1519,
    "öt": 2522,
    "zl": 2475,
    "plö": 1867,
    "löt": 1520,
    "ötz": 2523,
    "tzl": 2279,
    "zli": 2476,
    " plö": 259,
    "plöt": 1868,
    "lötz": 1521,
    "ötzl": 2524,
    "tzli": 2280,
    "zlic": 2477,
    "rsc": 2003,
    "hob": 1184,
    "obe": 1747,
    "ersc": 930,
    "rsch": 2004,
    "scho": 2056,
    "chob": 673,
    "hobe": 1185,
    "oben": 1748,
    "ohi": 1773,
    "hin": 1169,
    "wohi": 2438,
    "ohin": 1774,
    "hin ": 1170
  },
  "response": null,
  "action_text": null
}