{
  "text": {
    "hallo": 355,
    "hi": 373,
    "hey": 372,
    "guten": 349,
    "morgen": 598,
    "tag": 838,
    "abend": 3,
    "was": 937,
    "geht": 308,
    "yo": 989,
    "grüße": 345,
    "na": 604,
    "zusammen": 1004,
    "du": 176,
    "servus": 747,
    "moin": 596,
    "nochmal": 624,
    "ab": 1,
    "hiya": 380,
    "schön": 735,
    "dich": 165,
    "zu": 996,
    "sehen": 738,
    "freut": 282,
    "mich": 571,
    "lange": 493,
    "nicht": 619,
    "gesehen": 324,
    "bot": 122,
    "fachschaftsbot": 240,
    "assistent": 59,
    "kumpel": 484,
    "freund": 280,
    "da": 148,
    "draußen": 173,
    "läuft": 535,
    "wie": 962,
    "s": 718,
    "ist": 415,
    "jemand": 422,
    "kannst": 432,
    "kann": 431,
    "ich": 391,
    "mit": 576,
    "dir": 168,
    "machen": 539,
    "tschüss": 868,
    "auf": 62,
    "wiedersehen": 964,
    "bis": 116,
    "später": 795,
    "wir": 968,
    "uns": 883,
    "bald": 79,
    "mach": 537,
    "gut": 347,
    "peace": 661,
    "bin": 115,
    "raus": 690,
    "muss": 601,
    "los": 529,
    "pass": 654,
    "hab": 352,
    "einen": 193,
    "schönen": 736,
    "melde": 563,
    "das": 154,
    "war": 935,
    "erstmal": 221,
    "ciao": 140,
    "dann": 152,
    "bye": 132,
    "fertig": 259,
    "hier": 374,
    "komme": 459,
    "wieder": 963,
    "zum": 999,
    "nächsten": 632,
    "mal": 543,
    "geh": 306,
    "jetzt": 424,
    "danke": 151,
    "weiter": 942,
    "weg": 939,
    "man": 544,
    "hört": 390,
    "sich": 750,
    "so": 765,
    "long": 528,
    "wär": 984,
    "gleich": 332,
    "verabschiede": 893,
    "die": 166,
    "tage": 839,
    "wann": 934,
    "hat": 358,
    "fachschaft": 238,
    "geöffnet": 330,
    "euer": 229,
    "büro": 133,
    "offen": 638,
    "euch": 228,
    "antreffen": 55,
    "gibt": 331,
    "es": 225,
    "feste": 260,
    "öffnungszeiten": 1011,
    "seid": 739,
    "ihr": 394,
    "heute": 370,
    "im": 395,
    "fachschaftsraum": 246,
    "lauten": 496,
    "eure": 230,
    "bürozeiten": 134,
    "nächste": 631,
    "bei": 90,
    "vorbeikommen": 920,
    "habt": 354,
    "sprechstunden": 794,
    "kontaktieren": 469,
    "in": 397,
    "kontakt": 465,
    "erreichen": 215,
    "kontaktiert": 470,
    "am": 28,
    "besten": 106,
    "irgendwie": 413,
    "möchte": 602,
    "an": 30,
    "wen": 950,
    "fragen": 276,
    "wenden": 952,
    "wer": 954,
    "mein": 557,
    "ansprechpartner": 53,
    "zuständig": 1006,
    "für": 294,
    "jemanden": 423,
    "den": 159,
    "ansprechen": 52,
    "eine": 191,
    "anlaufstelle": 42,
    "nachricht": 606,
    "schicken": 727,
    "ein": 189,
    "kontaktformular": 468,
    "e": 181,
    "mail": 541,
    "adresse": 10,
    "möglichkeit": 603,
    "direkt": 169,
    "schreiben": 731,
    "nehme": 609,
    "hilft": 376,
    "mir": 574,
    "wohin": 978,
    "problemen": 676,
    "auch": 60,
    "anonym": 47,
    "zentrale": 992,
    "mailadresse": 542,
    "finde": 266,
    "instagram": 404,
    "social": 766,
    "media": 550,
    "aktiv": 13,
    "würde": 986,
    "gern": 320,
    "ansprechperson": 54,
    "wo": 972,
    "link": 520,
    "eurem": 231,
    "fachschaftsverteiler": 251,
    "hätte": 388,
    "frage": 275,
    "damit": 150,
    "stelle": 810,
    "anfrage": 35,
    "weiterhelfen": 943,
    "richtigen": 706,
    "der": 162,
    "einfachste": 196,
    "treten": 863,
    "gruppe": 339,
    "oder": 637,
    "chat": 136,
    "kanäle": 434,
    "nummer": 627,
    "unter": 884,
    "könnt": 487,
    "geben": 299,
    "kontaktperson": 472,
    "kommuniziere": 462,
    "aktuell": 14,
    "anfragen": 36,
    "kontaktdaten": 466,
    "offiziellen": 640,
    "kontaktkanal": 471,
    "wem": 949,
    "melden": 564,
    "von": 917,
    "welchem": 946,
    "gebäude": 301,
    "raum": 689,
    "lageplan": 491,
    "uni": 881,
    "fachschaftsbüro": 241,
    "barrierefrei": 80,
    "__number__": 0,
    "zur": 1000,
    "genau": 316,
    "hauptgebäude": 361,
    "ausgeschildert": 72,
    "dem": 157,
    "campus": 135,
    "befindet": 86,
    "stockwerk": 815,
    "welche": 945,
    "türnummer": 873,
    "wenn": 953,
    "vor": 918,
    "stehe": 807,
    "wegweiser": 940,
    "leicht": 499,
    "finden": 267,
    "treppe": 862,
    "runter": 713,
    "liegt": 517,
    "euren": 232,
    "neu": 613,
    "beschilderung": 102,
    "eingang": 198,
    "keller": 443,
    "flur": 271,
    "plan": 664,
    "eingezeichnet": 200,
    "ins": 402,
    "untergeschoss": 885,
    "vom": 916,
    "haupteingang": 360,
    "aus": 69,
    "erreichbar": 214,
    "bestimmten": 108,
    "nehmen": 610,
    "um": 875,
    "verteilt": 908,
    "linken": 521,
    "rechten": 692,
    "flügel": 272,
    "nächster": 633,
    "karaokeabend": 436,
    "wintergrillen": 967,
    "findet": 268,
    "musikabend": 600,
    "statt": 803,
    "dieses": 167,
    "semester": 744,
    "plätzchenbacken": 670,
    "gemeinsames": 314,
    "kochen": 456,
    "workshop": 981,
    "abendessen": 4,
    "organisiert": 647,
    "kreativabend": 480,
    "brettspielen": 127,
    "schon": 730,
    "mario": 546,
    "kart": 437,
    "turnier": 870,
    "gemacht": 311,
    "rallye": 687,
    "speed": 773,
    "friending": 283,
    "event": 235,
    "sommerfest": 770,
    "macht": 540,
    "lan": 492,
    "sessions": 748,
    "wird": 969,
    "party": 652,
    "ersti": 219,
    "frühstück": 287,
    "plant": 667,
    "volleyballturnier": 915,
    "chill": 138,
    "open": 645,
    "mic": 570,
    "night": 622,
    "nächstes": 634,
    "fun": 288,
    "grill": 336,
    "veranstaltung": 896,
    "public": 684,
    "viewing": 912,
    "beachparty": 82,
    "geplant": 318,
    "retrospielnacht": 703,
    "spieleabend": 778,
    "switch": 836,
    "fachschafts": 239,
    "online": 643,
    "events": 237,
    "quiz": 686,
    "stehen": 808,
    "sind": 753,
    "großen": 338,
    "altklausuren": 27,
    "stochastik": 814,
    "technischer": 848,
    "informatik": 399,
    "alte": 24,
    "klausuren": 452,
    "oop": 644,
    "allgemeine": 22,
    "prüfungen": 681,
    "bekommen": 97,
    "vorlesungsfolien": 921,
    "früheren": 286,
    "semestern": 745,
    "lernmaterialien": 507,
    "mathe": 548,
    "lernhilfen": 505,
    "betriebssysteme": 109,
    "sammlung": 722,
    "materialien": 547,
    "statistik": 801,
    "klausur": 451,
    "datenbanken": 156,
    "alten": 25,
    "ran": 688,
    "übungsblätter": 1020,
    "rechnerarchitektur": 691,
    "mitschriften": 585,
    "theoretischer": 851,
    "vorlesungsmaterialien": 922,
    "zusammenfassungen": 1005,
    "webentwicklung": 938,
    "it": 416,
    "sicherheit": 751,
    "software": 767,
    "engineering": 208,
    "lernunterlagen": 512,
    "lineare": 519,
    "algebra": 16,
    "dritte": 175,
    "hci": 364,
    "früher": 285,
    "cloud": 141,
    "alle": 18,
    "module": 595,
    "pdf": 660,
    "jahren": 418,
    "verfügung": 901,
    "stellen": 811,
    "lösungen": 536,
    "eigentlich": 188,
    "wofür": 977,
    "helft": 368,
    "studis": 831,
    "warum": 936,
    "aufgaben": 63,
    "helfen": 367,
    "bringt": 129,
    "mehr": 554,
    "als": 23,
    "nur": 628,
    "ziel": 994,
    "übernehmt": 1017,
    "sollte": 769,
    "zuständigkeiten": 1007,
    "studierenden": 829,
    "ganzen": 298,
    "rolle": 707,
    "spielt": 780,
    "studium": 832,
    "inwiefern": 411,
    "unterstützt": 889,
    "funktion": 289,
    "hochschule": 382,
    "studierendenrat": 830,
    "beitrag": 94,
    "tut": 871,
    "konkret": 464,
    "überhaupt": 1015,
    "studienalltag": 820,
    "aufgabenbereich": 64,
    "bedeutet": 85,
    "dass": 155,
    "braucht": 126,
    "welchen": 947,
    "fällen": 292,
    "richtige": 705,
    "erstsemester": 222,
    "studienfragen": 824,
    "hauptaufgaben": 359,
    "sein": 740,
    "wobei": 973,
    "erwarten": 223,
    "sinn": 754,
    "hinter": 379,
    "einer": 194,
    "arbeitet": 58,
    "partys": 653,
    "mitmachen": 582,
    "tun": 869,
    "mitglied": 579,
    "werden": 956,
    "freiwillig": 279,
    "trefft": 861,
    "gewählt": 329,
    "darf": 153,
    "einfach": 195,
    "einbringen": 190,
    "kennenlerntreffen": 447,
    "werde": 955,
    "will": 965,
    "einzusteigen": 203,
    "irgendwas": 412,
    "unterschreiben": 887,
    "spontan": 782,
    "nehmt": 611,
    "neue": 614,
    "leute": 515,
    "gerne": 321,
    "mitarbeiten": 577,
    "habe": 353,
    "interesse": 405,
    "dabei": 149,
    "reinschauen": 699,
    "offene": 639,
    "treffen": 859,
    "interessierte": 406,
    "engagieren": 206,
    "mitwirken": 591,
    "unterstützen": 888,
    "mitzumachen": 592,
    "teil": 850,
    "projekten": 677,
    "mithelfen": 581,
    "mitbringen": 578,
    "denen": 160,
    "jeder": 420,
    "bestimmte": 107,
    "voraussetzungen": 919,
    "erfüllen": 211,
    "aufnahmeverfahren": 66,
    "anschauen": 50,
    "einstieg": 201,
    "persönlich": 662,
    "eures": 234,
    "teams": 846,
    "hilfe": 375,
    "gebrauchen": 300,
    "erwartet": 224,
    "beitrete": 95,
    "suche": 835,
    "passt": 656,
    "ob": 636,
    "reinpasse": 698,
    "reinschnuppern": 700,
    "info": 398,
    "mitglieder": 580,
    "arbeiten": 57,
    "aufwendig": 67,
    "bisschen": 117,
    "zeit": 991,
    "brauche": 125,
    "problem": 674,
    "mache": 538,
    "ärger": 1009,
    "einem": 192,
    "dozenten": 172,
    "schwierigkeiten": 733,
    "fühle": 293,
    "überfordert": 1014,
    "durchgefallen": 177,
    "klar": 450,
    "modul": 594,
    "wurde": 982,
    "unfair": 879,
    "benotet": 99,
    "mentalen": 567,
    "prüfungsangst": 682,
    "unzufrieden": 891,
    "meinem": 559,
    "zweifle": 1008,
    "studiengang": 825,
    "psychologische": 683,
    "beratung": 100,
    "stress": 817,
    "kommilitonen": 461,
    "abbrechen": 2,
    "sprechen": 791,
    "probleme": 675,
    "hause": 363,
    "finanziellen": 264,
    "sorgen": 771,
    "gemobbt": 315,
    "allein": 19,
    "angst": 41,
    "prüfung": 680,
    "burnout": 130,
    "keine": 441,
    "motivation": 599,
    "krank": 479,
    "beachten": 83,
    "unterstützung": 890,
    "behinderung": 89,
    "freunde": 281,
    "stundenplan": 833,
    "persönlichen": 663,
    "reden": 693,
    "schaffen": 723,
    "studierende": 828,
    "not": 626,
    "denn": 161,
    "alles": 21,
    "gehört": 309,
    "sitzt": 757,
    "runde": 712,
    "engagiert": 207,
    "team": 845,
    "ganze": 297,
    "steckt": 806,
    "kram": 478,
    "kernteam": 449,
    "fester": 262,
    "bestandteil": 105,
    "rum": 710,
    "sitzungen": 759,
    "länger": 533,
    "ne": 608,
    "weile": 941,
    "ehrenamtlich": 184,
    "aktionen": 12,
    "eurer": 233,
    "start": 798,
    "regelmäßig": 694,
    "kaufen": 439,
    "snacks": 764,
    "essen": 226,
    "trinken": 865,
    "kaffee": 426,
    "holen": 385,
    "kostet": 476,
    "paulaner": 658,
    "spezi": 776,
    "bietet": 114,
    "tee": 849,
    "süßes": 837,
    "getränk": 327,
    "kaltgetränke": 427,
    "kleinen": 454,
    "hunger": 386,
    "verkauft": 902,
    "naschen": 607,
    "energy": 205,
    "drinks": 174,
    "papier": 651,
    "klausurpapier": 453,
    "cola": 142,
    "limo": 518,
    "günstige": 351,
    "bekommt": 98,
    "spendenbasis": 775,
    "getränke": 328,
    "snack": 763,
    "kriegt": 482,
    "mitnehmen": 583,
    "gegen": 305,
    "koffeinmangel": 457,
    "unterhoft": 886,
    "und": 878,
    "viel": 910,
    "chillen": 139,
    "abhängen": 6,
    "gedacht": 303,
    "lernen": 504,
    "keiner": 442,
    "reinzudürfen": 701,
    "sitzen": 756,
    "dürfen": 180,
    "erstis": 220,
    "rein": 696,
    "pause": 659,
    "plätze": 671,
    "nutzen": 629,
    "niemand": 620,
    "gruppenarbeiten": 342,
    "nen": 612,
    "film": 263,
    "schauen": 724,
    "zocken": 995,
    "runterkommen": 714,
    "couch": 147,
    "oft": 641,
    "genutzt": 317,
    "passiert": 655,
    "normalerweise": 625,
    "wlan": 971,
    "reingehen": 697,
    "tür": 872,
    "rund": 711,
    "uhr": 874,
    "ohne": 642,
    "schlüssel": 729,
    "wissen": 970,
    "zuerst": 997,
    "gerade": 319,
    "angefangen": 40,
    "studieren": 827,
    "neuer": 615,
    "student": 818,
    "meine": 558,
    "ersten": 218,
    "schritte": 732,
    "starte": 799,
    "beim": 91,
    "studentenleben": 819,
    "ganz": 296,
    "soll": 768,
    "checkliste": 137,
    "anfang": 34,
    "zurecht": 1001,
    "kenne": 444,
    "niemanden": 621,
    "anschluss": 51,
    "unbedingt": 877,
    "veranstaltungen": 897,
    "angebote": 38,
    "erste": 217,
    "studienstart": 826,
    "wichtiges": 960,
    "woche": 974,
    "einführung": 197,
    "vorlesungsräume": 923,
    "ahnung": 11,
    "hinmuss": 377,
    "erfahre": 210,
    "stattfindet": 804,
    "andere": 32,
    "verloren": 905,
    "guide": 346,
    "mensa": 565,
    "leckeres": 498,
    "steht": 809,
    "mensaplan": 566,
    "serviert": 746,
    "mittagsangebot": 589,
    "mittags": 588,
    "weißt": 944,
    "speiseplan": 774,
    "vegetarisches": 892,
    "menü": 568,
    "sieht": 752,
    "irgendwo": 414,
    "mittagessen": 587,
    "kantine": 433,
    "mittag": 586,
    "tagesgericht": 840,
    "stuwe": 834,
    "fleisch": 270,
    "lunch": 531,
    "karte": 438,
    "heutiges": 371,
    "tagesmenü": 841,
    "loggt": 527,
    "heißt": 366,
    "internet": 408,
    "komm": 458,
    "passwort": 657,
    "welches": 948,
    "nutzt": 630,
    "fürs": 295,
    "verbinde": 900,
    "eduroam": 183,
    "funktioniert": 290,
    "anmelden": 44,
    "internetzugang": 409,
    "richte": 704,
    "hochschul": 381,
    "spinnt": 781,
    "freies": 278,
    "kein": 440,
    "kriege": 481,
    "hochschulkennung": 383,
    "außerhalb": 78,
    "handy": 356,
    "anleitung": 43,
    "laptop": 494,
    "fachschaftstreffen": 250,
    "regelmäßige": 695,
    "fachschaftssitzungen": 248,
    "sitzung": 758,
    "trifft": 864,
    "sitzungstermine": 760,
    "meeting": 552,
    "kommen": 460,
    "festen": 261,
    "fachschaftsmeeting": 243,
    "demnächst": 158,
    "jede": 419,
    "fachschaftssitzung": 247,
    "live": 525,
    "mitreden": 584,
    "feedback": 258,
    "wollte": 980,
    "sagen": 719,
    "idee": 392,
    "könntet": 489,
    "xyz": 988,
    "neulich": 617,
    "fand": 257,
    "vorschlag": 924,
    "kritik": 483,
    "äußern": 1010,
    "loswerden": 530,
    "stories": 816,
    "posten": 672,
    "wäre": 985,
    "cool": 144,
    "veranstaltet": 895,
    "besser": 104,
    "rückmeldung": 717,
    "verbesserungsvorschlag": 899,
    "mitteilen": 590,
    "anmerken": 46,
    "letzte": 513,
    "top": 856,
    "meins": 561,
    "eingehen": 199,
    "anregung": 48,
    "anbieten": 31,
    "pubquiz": 685,
    "infos": 401,
    "find": 265,
    "lob": 526,
    "wüsste": 987,
    "verbessern": 898,
    "könnte": 488,
    "gedanken": 304,
    "wollt": 979,
    "hören": 389,
    "ruhige": 709,
    "lernplätze": 509,
    "gruppenarbeitsräume": 343,
    "bib": 112,
    "lernräume": 511,
    "ungestört": 880,
    "guter": 350,
    "ort": 648,
    "meiner": 560,
    "ecken": 182,
    "konzentriert": 473,
    "räume": 715,
    "lernlounges": 506,
    "selbst": 743,
    "gelernt": 310,
    "voll": 913,
    "steckdosen": 805,
    "lernorte": 508,
    "nähe": 635,
    "freie": 277,
    "platz": 669,
    "ruhe": 708,
    "zurückziehen": 1003,
    "hinsetzen": 378,
    "tischgruppen": 853,
    "gruppenarbeit": 341,
    "abends": 5,
    "noch": 623,
    "alternativen": 26,
    "bibliothek": 113,
    "lärm": 534,
    "tagsüber": 843,
    "lernraum": 510,
    "whiteboard": 957,
    "hochschulsport": 384,
    "sportangebote": 785,
    "sport": 784,
    "volleyball": 914,
    "spielen": 779,
    "yoga": 990,
    "kurse": 485,
    "fußballangebote": 291,
    "trainieren": 857,
    "gehen": 307,
    "fitnessräume": 269,
    "sportkursen": 787,
    "anfänger": 37,
    "kostenlos": 475,
    "entspannung": 209,
    "sportzentrum": 790,
    "meld": 562,
    "laufgruppen": 495,
    "sportarten": 786,
    "basketball": 81,
    "angeboten": 39,
    "sportplan": 788,
    "sowas": 772,
    "krafttraining": 477,
    "anmeldung": 45,
    "sportplatz": 789,
    "tischtennis": 854,
    "über": 1012,
    "schwimmen": 734,
    "fachschaftswahlen": 254,
    "wahl": 929,
    "momentan": 597,
    "fachschaftsrat": 245,
    "aufzustellen": 68,
    "kandidieren": 430,
    "derzeit": 163,
    "liste": 524,
    "aktuellen": 15,
    "fachschaftsmitglieder": 244,
    "wahlergebnis": 931,
    "stimmabgabe": 813,
    "beginnt": 87,
    "wahlphase": 932,
    "endet": 204,
    "wählen": 983,
    "viele": 911,
    "sitze": 755,
    "informationen": 400,
    "fachschaftswahl": 253,
    "fachschaftsvertretung": 252,
    "durchgeführt": 178,
    "neuwahlen": 618,
    "erscheinen": 216,
    "wahlbenachrichtigung": 930,
    "sprecher": 792,
    "fachschaftssprecher": 249,
    "leitet": 501,
    "gesicht": 325,
    "bleibt": 119,
    "mehrere": 555,
    "vorsitzender": 928,
    "leitung": 502,
    "stellvertreter": 812,
    "des": 164,
    "sprechers": 793,
    "letzten": 514,
    "amtszeit": 29,
    "heraus": 369,
    "vertritt": 909,
    "nach": 605,
    "außen": 77,
    "besondere": 103,
    "vorsitz": 927,
    "bewerben": 111,
    "bewerbe": 110,
    "planen": 666,
    "überlegt": 1016,
    "etwas": 227,
    "anzubieten": 56,
    "eigenes": 187,
    "starten": 800,
    "vorschlagen": 926,
    "organisieren": 646,
    "lust": 532,
    "anderen": 33,
    "eigenen": 186,
    "umzusetzen": 876,
    "eventidee": 236,
    "bock": 121,
    "veranstalten": 894,
    "wende": 951,
    "beine": 92,
    "eigene": 185,
    "ideen": 393,
    "einzubringen": 202,
    "vorschlage": 925,
    "paar": 650,
    "coole": 145,
    "formate": 273,
    "bringe": 128,
    "beisteuern": 93,
    "community": 143,
    "neues": 616,
    "plane": 665,
    "cooles": 146,
    "technik": 847,
    "ausleihen": 74,
    "verleiht": 904,
    "beamer": 84,
    "lautsprecher": 497,
    "leihen": 500,
    "mikrofon": 573,
    "kameras": 429,
    "stativ": 802,
    "hdmi": 365,
    "kabel": 425,
    "boxen": 123,
    "aufnahmegerät": 65,
    "verleihen": 903,
    "verlängerungskabel": 906,
    "maus": 549,
    "tastatur": 844,
    "adapter": 9,
    "dongles": 170,
    "projektor": 678,
    "kopfhörer": 474,
    "mikro": 572,
    "interview": 410,
    "mischpult": 575,
    "lichtstativ": 516,
    "scheinwerfer": 725,
    "präsentationsgerät": 679,
    "kamera": 428,
    "audiotechnik": 61,
    "übers": 1018,
    "wochenende": 976,
    "mobile": 593,
    "gopro": 334,
    "greenscreen": 335,
    "powerbanks": 673,
    "ladegeräte": 490,
    "hybride": 387,
    "formular": 274,
    "ablauf": 7,
    "studienanfänger": 821,
    "bekomme": 96,
    "tipps": 852,
    "speziell": 777,
    "studienbeginn": 822,
    "erledigen": 213,
    "wichtig": 958,
    "erklärt": 212,
    "abläuft": 8,
    "begrüßungstreffen": 88,
    "frisch": 284,
    "immatrikuliert": 396,
    "übersicht": 1019,
    "zurechtfinde": 1002,
    "überblick": 1013,
    "manchmal": 545,
    "ausflüge": 71,
    "größere": 344,
    "fahrten": 256,
    "skifahrten": 762,
    "fahrt": 255,
    "ausland": 73,
    "tagestrips": 842,
    "wochenendausflug": 975,
    "gemeinsame": 313,
    "reisen": 702,
    "ausfahrten": 70,
    "mehrtägige": 556,
    "trips": 867,
    "busfahrten": 131,
    "studienfahrten": 823,
    "stadt": 796,
    "internationale": 407,
    "skiausfahrt": 761,
    "jahr": 417,
    "messen": 569,
    "konferenzen": 463,
    "gemeinsam": 312,
    "unisport": 882,
    "jedes": 421,
    "fachschaftsfahrt": 242,
    "trip": 866,
    "wandern": 933,
    "berge": 101,
    "ans": 49,
    "meer": 551,
    "große": 337,
    "spontane": 783,
    "lerne": 503,
    "kennen": 445,
    "kennenlernen": 446,
    "treffpunkte": 860,
    "kontakte": 467,
    "knüpfen": 455,
    "gruppen": 340,
    "austauschen": 75,
    "treffe": 858,
    "gute": 348,
    "orte": 649,
    "kennenzulernen": 448,
    "gleichgesinnte": 333,
    "schüchtern": 737,
    "stammtische": 797,
    "meetups": 553,
    "durchs": 179,
    "get": 326,
    "together": 855,
    "willkommens": 966,
    "austauschformate": 76,
    "vernetzen": 907,
    "hast": 357,
    "linktree": 523,
    "all": 17,
    "kurz": 486,
    "sammellink": 720,
    "seiten": 742,
    "links": 522,
    "wichtige": 959,
    "gebündelt": 302,
    "brauch": 124,
    "wichtigsten": 961,
    "gesammelt": 322,
    "schickst": 728,
    "bitte": 118,
    "zentralen": 993,
    "hauptlink": 362,
    "gesamter": 323,
    "insta": 403,
    "dort": 171,
    "zugang": 998,
    "shortcut": 749,
    "plattformen": 668,
    "blick": 120,
    "seite": 741,
    "allen": 20,
    "sammelseiten": 721,
    "kanälen": 435,
    "schick": 726,
    "rüber": 716
  },
  "intent": {
    "greet": 28,
    "goodbye": 27,
    "ask_office_hours": 17,
    "ask_contact": 0,
    "ask_room_location": 19,
    "ask_events": 3,
    "ask_study_materials": 22,
    "ask_fachschaft_role": 6,
    "ask_join_fachschaft": 10,
    "ask_support": 23,
    "ask_members": 15,
    "ask_shop_items": 20,
    "ask_room_activities": 18,
    "ask_first_steps": 8,
    "ask_mensa_menu": 16,
    "ask_wifi_support": 26,
    "ask_meeting_dates": 14,
    "ask_give_feedback": 9,
    "ask_learning_spaces": 11,
    "ask_sports_offers": 21,
    "ask_fachschaft_election": 5,
    "ask_fachschaft_speaker": 7,
    "ask_event_idea": 2,
    "ask_tech_rental": 24,
    "ask_ersti_guide": 1,
    "ask_trips": 25,
    "ask_meet_students": 13,
    "ask_link_tree": 12,
    "ask_exam_registration": 4,
    "nlu_fallback": 29,
    "session_start": 30
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_contact": 12,
    "utter_ask_events": 13,
    "utter_ask_exam_registration": 14,
    "utter_ask_fachschaft_role": 15,
    "utter_ask_join_fachschaft": 16,
    "utter_ask_office_hours": 17,
    "utter_ask_room_location": 18,
    "utter_ask_study_materials": 19,
    "utter_ask_support": 20,
    "utter_default": 21,
    "utter_goodbye": 22,
    "utter_greet": 23
  },
  "action_text": null,
  "intent_response_key": null
}