{
  "text": {
    "hallo": 78,
    "hi": 80,
    "hey": 79,
    "guten": 76,
    "tag": 153,
    "servus": 141,
    "tschüss": 159,
    "auf": 6,
    "wiedersehen": 174,
    "bis": 21,
    "später": 146,
    "mach": 99,
    "s": 136,
    "gut": 74,
    "wie": 173,
    "erstelle": 55,
    "ich": 83,
    "ein": 47,
    "neues": 108,
    "dart": 31,
    "projekt": 127,
    "starte": 148,
    "mit": 105,
    "anlegen": 3,
    "möchte": 106,
    "in": 85,
    "schreiben": 139,
    "flutter": 60,
    "beginnen": 11,
    "ist": 88,
    "aufgebaut": 7,
    "was": 169,
    "bedeutet": 10,
    "lib": 97,
    "welche": 170,
    "ordner": 120,
    "gehören": 69,
    "zu": 180,
    "einem": 49,
    "steckt": 150,
    "im": 84,
    "pubspec": 131,
    "yaml": 179,
    "gehört": 70,
    "alles": 1,
    "zur": 181,
    "projektstruktur": 129,
    "führe": 66,
    "mein": 103,
    "aus": 8,
    "terminal": 154,
    "app": 4,
    "starten": 149,
    "run": 135,
    "project": 126,
    "bekomme": 16,
    "eine": 48,
    "fehlermeldung": 58,
    "lateinitializationerror": 94,
    "behebe": 12,
    "den": 37,
    "fehler": 57,
    "null": 110,
    "check": 27,
    "operator": 119,
    "used": 163,
    "on": 117,
    "a": 0,
    "value": 164,
    "hilfe": 81,
    "bei": 13,
    "crasht": 30,
    "beim": 14,
    "start": 147,
    "kannst": 91,
    "du": 46,
    "mir": 104,
    "diesen": 43,
    "code": 28,
    "erklären": 53,
    "macht": 101,
    "dieser": 44,
    "erklär": 52,
    "das": 32,
    "beispiel": 15,
    "funktioniert": 63,
    "verstehe": 167,
    "diese": 42,
    "funktion": 62,
    "nicht": 109,
    "wozu": 178,
    "dient": 41,
    "system": 152,
    "mache": 100,
    "dependencies": 38,
    "definiere": 35,
    "paket": 122,
    "der": 40,
    "unterschied": 162,
    "zwischen": 182,
    "und": 161,
    "sprache": 144,
    "wofür": 177,
    "braucht": 25,
    "man": 102,
    "oder": 115,
    "richte": 133,
    "tools": 158,
    "brauche": 24,
    "für": 67,
    "installiere": 86,
    "dem": 36,
    "mac": 98,
    "projekte": 128,
    "pakete": 123,
    "pub": 130,
    "get": 72,
    "füge": 65,
    "dependency": 39,
    "hinzu": 82,
    "installieren": 87,
    "sind": 142,
    "wichtig": 172,
    "packages": 121,
    "nutzt": 112,
    "oft": 116,
    "gute": 75,
    "bibliotheken": 19,
    "empfiehl": 51,
    "nützliche": 113,
    "async": 5,
    "future": 64,
    "await": 9,
    "erklärung": 54,
    "objektorientierung": 114,
    "klasse": 92,
    "oop": 118,
    "vererbung": 165,
    "safety": 137,
    "warum": 168,
    "kriege": 93,
    "related": 132,
    "verhindere": 166,
    "nullpointer": 111,
    "kann": 90,
    "debuggen": 34,
    "finde": 59,
    "gibt": 73,
    "es": 56,
    "debug": 33,
    "tool": 157,
    "best": 17,
    "practices": 124,
    "schreibt": 140,
    "codestyle": 29,
    "empfehlungen": 50,
    "tipps": 155,
    "sauberen": 138,
    "wo": 176,
    "lernen": 96,
    "tutorials": 160,
    "bücher": 26,
    "anfänger": 2,
    "geht": 68,
    "super": 151,
    "bestens": 18,
    "bin": 20,
    "drauf": 45,
    "so": 143,
    "toll": 156,
    "frustriert": 61,
    "hab": 77,
    "problem": 125,
    "ja": 89,
    "genau": 71,
    "richtig": 134,
    "nein": 107,
    "wirklich": 175,
    "leider": 95,
    "bist": 22,
    "bot": 23,
    "wer": 171,
    "sprichst": 145
  },
  "intent": {
    "greet": 17,
    "goodbye": 16,
    "create_dart_project": 2,
    "dart_project_structure": 9,
    "dart_run_project": 11,
    "dart_error_help": 6,
    "explain_code_snippet": 14,
    "dart_pubspec_explained": 10,
    "flutter_vs_dart": 15,
    "setup_flutter_environment": 22,
    "install_dependencies": 18,
    "dart_common_packages": 5,
    "dart_async_explained": 3,
    "dart_oop_basics": 8,
    "dart_null_safety": 7,
    "debug_dart_code": 12,
    "dart_best_practices": 4,
    "recommend_learning_resources": 21,
    "mood_great": 19,
    "mood_unhappy": 20,
    "affirm": 0,
    "deny": 13,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}