{
  "text": {
    " ": 0,
    "h": 3348,
    "a": 995,
    "l": 4483,
    "o": 5611,
    " h": 306,
    "ha": 3355,
    "al": 1157,
    "ll": 4681,
    "lo": 4740,
    "o ": 5612,
    " ha": 307,
    "hal": 3363,
    "all": 1175,
    "llo": 4704,
    "lo ": 4741,
    " hal": 309,
    "hall": 3365,
    "allo": 1180,
    "llo ": 4705,
    "i": 3688,
    "hi": 3442,
    "i ": 3689,
    " hi": 319,
    "hi ": 3443,
    " hi ": 320,
    "e": 2111,
    "y": 8151,
    "he": 3391,
    "ey": 2832,
    "y ": 8152,
    " he": 314,
    "hey": 3430,
    "ey ": 2833,
    " hey": 318,
    "hey ": 3431,
    "g": 3083,
    "u": 7621,
    "t": 7141,
    "n": 5091,
    " g": 267,
    "gu": 3328,
    "ut": 7908,
    "te": 7220,
    "en": 2473,
    "n ": 5092,
    " gu": 301,
    "gut": 3337,
    "ute": 7914,
    "ten": 7253,
    "en ": 2474,
    " gut": 303,
    "gute": 3339,
    "uten": 7918,
    "ten ": 7254,
    "m": 4846,
    "r": 6165,
    " m": 454,
    "mo": 5008,
    "or": 5837,
    "rg": 6355,
    "ge": 3127,
    " mo": 482,
    "mor": 5024,
    "org": 5853,
    "rge": 6359,
    "gen": 3168,
    " mor": 488,
    "morg": 5025,
    "orge": 5855,
    "rgen": 6361,
    "gen ": 3169,
    " t": 672,
    "ta": 7155,
    "ag": 1092,
    "g ": 3084,
    " ta": 675,
    "tag": 7164,
    "ag ": 1093,
    " tag": 678,
    "tag ": 7165,
    "b": 1467,
    "d": 1903,
    " a": 9,
    "ab": 1007,
    "be": 1511,
    "nd": 5173,
    "d ": 1904,
    " ab": 12,
    "abe": 1017,
    "ben": 1553,
    "end": 2494,
    "nd ": 5174,
    " abe": 16,
    "aben": 1021,
    "bend": 1557,
    "end ": 2495,
    "w": 8014,
    "s": 6730,
    " w": 745,
    "wa": 8016,
    "as": 1360,
    "s ": 6731,
    " wa": 746,
    "was": 8032,
    "as ": 1361,
    " was": 750,
    "was ": 8033,
    "eh": 2281,
    "ht": 3605,
    "t ": 7142,
    " ge": 271,
    "geh": 3151,
    "eht": 2305,
    "ht ": 3606,
    " geh": 276,
    "geht": 3154,
    "eht ": 2306,
    " y": 791,
    "yo": 8176,
    " yo": 792,
    "yo ": 8177,
    " yo ": 793,
    "ü": 8474,
    "ß": 8310,
    "gr": 3257,
    "rü": 6716,
    "üß": 8560,
    "ße": 8315,
    "e ": 2112,
    " gr": 294,
    "grü": 3273,
    "rüß": 6727,
    "üße": 8561,
    "ße ": 8316,
    " grü": 300,
    "grüß": 3274,
    "rüße": 6728,
    "üße ": 8562,
    " n": 502,
    "na": 5111,
    "a ": 996,
    " na": 503,
    "na ": 5112,
    " na ": 504,
    "z": 8187,
    " z": 795,
    "zu": 8260,
    "us": 7865,
    "sa": 6739,
    "am": 1195,
    "mm": 4983,
    "me": 4888,
    " zu": 806,
    "zus": 8290,
    "usa": 7870,
    "sam": 6745,
    "amm": 1208,
    "mme": 4988,
    "men": 4908,
    " zus": 815,
    "zusa": 8291,
    "usam": 7871,
    "samm": 6747,
    "amme": 1210,
    "mmen": 4991,
    "men ": 4909,
    " d": 140,
    "du": 2081,
    "u ": 7622,
    " du": 172,
    "du ": 2082,
    " du ": 173,
    "v": 7944,
    " s": 614,
    "se": 6803,
    "er": 2591,
    "rv": 6674,
    "vu": 8005,
    " se": 620,
    "ser": 6822,
    "erv": 2707,
    "rvu": 6679,
    "vus": 8006,
    "us ": 7866,
    " ser": 625,
    "serv": 6827,
    "ervu": 2709,
    "rvus": 6680,
    "vus ": 8007,
    "oi": 5715,
    "in": 3967,
    "moi": 5018,
    "oin": 5716,
    "in ": 3968,
    " moi": 485,
    "moin": 5019,
    "oin ": 5717,
    "c": 1715,
    "no": 5426,
    "oc": 5644,
    "ch": 1736,
    "hm": 3505,
    "ma": 4855,
    "l ": 4484,
    " no": 518,
    "noc": 5430,
    "och": 5645,
    "chm": 1781,
    "hma": 3506,
    "mal": 4864,
    "al ": 1158,
    " noc": 519,
    "noch": 5431,
    "ochm": 5648,
    "chma": 1782,
    "hmal": 3507,
    "mal ": 4865,
    "b ": 1468,
    "ab ": 1008,
    " ab ": 13,
    "iy": 4209,
    "ya": 8158,
    "hiy": 3471,
    "iya": 4210,
    "ya ": 8159,
    " hiy": 326,
    "hiya": 3472,
    "iya ": 4211,
    "ö": 8420,
    "sc": 6772,
    "hö": 3673,
    "ön": 8446,
    " sc": 618,
    "sch": 6776,
    "chö": 1832,
    "hön": 3676,
    "ön ": 8447,
    " sch": 619,
    "schö": 6791,
    "chön": 1833,
    "hön ": 3677,
    "di": 1989,
    "ic": 3734,
    "h ": 3349,
    " di": 156,
    "dic": 1995,
    "ich": 3738,
    "ch ": 1737,
    " dic": 157,
    "dich": 1996,
    "ich ": 3739,
    "zu ": 8261,
    " zu ": 807,
    "seh": 6805,
    "ehe": 2286,
    "hen": 3412,
    " seh": 621,
    "sehe": 6806,
    "ehen": 2289,
    "hen ": 3413,
    "f": 2849,
    " f": 224,
    "fr": 2990,
    "re": 6274,
    "eu": 2790,
    " fr": 250,
    "fre": 2994,
    "reu": 6329,
    "eut": 2803,
    "ut ": 7909,
    " fre": 252,
    "freu": 2996,
    "reut": 6331,
    "eut ": 2804,
    "mi": 4935,
    " mi": 473,
    "mic": 4939,
    " mic": 474,
    "mich": 4941,
    " l": 420,
    "la": 4495,
    "an": 1221,
    "ng": 5277,
    " la": 421,
    "lan": 4511,
    "ang": 1248,
    "nge": 5287,
    "ge ": 3128,
    " lan": 424,
    "lang": 4517,
    "ange": 1250,
    "nge ": 5288,
    "ni": 5332,
    " ni": 514,
    "nic": 5338,
    "cht": 1807,
    " nic": 515,
    "nich": 5339,
    "icht": 3745,
    "cht ": 1808,
    "es": 2719,
    "ges": 3186,
    "ese": 2724,
    " ges": 282,
    "gese": 3188,
    "eseh": 2725,
    " b": 67,
    "bo": 1638,
    "ot": 5911,
    " bo": 102,
    "bot": 1646,
    "ot ": 5912,
    " bot": 105,
    "bot ": 1647,
    "fa": 2851,
    "ac": 1040,
    "hs": 3592,
    "af": 1076,
    "ft": 3012,
    "ts": 7470,
    "sb": 6759,
    " fa": 225,
    "fac": 2852,
    "ach": 1043,
    "chs": 1802,
    "hsc": 3594,
    "cha": 1741,
    "haf": 3360,
    "aft": 1082,
    "fts": 3020,
    "tsb": 7478,
    "sbo": 6768,
    " fac": 226,
    "fach": 2854,
    "achs": 1055,
    "chsc": 1804,
    "hsch": 3595,
    "scha": 6778,
    "chaf": 1742,
    "haft": 3362,
    "afts": 1085,
    "ftsb": 3023,
    "tsbo": 7480,
    "sbot": 6769,
    "ss": 6993,
    "si": 6866,
    "is": 4088,
    "st": 7028,
    "nt": 5509,
    " as": 59,
    "ass": 1374,
    "ssi": 7006,
    "sis": 6892,
    "ist": 4114,
    "ste": 7042,
    "ent": 2554,
    "nt ": 5510,
    " ass": 60,
    "assi": 1377,
    "ssis": 7009,
    "sist": 6894,
    "iste": 4116,
    "sten": 7048,
    "tent": 7259,
    "ent ": 2555,
    "k": 4255,
    "p": 5977,
    " k": 375,
    "ku": 4445,
    "um": 7760,
    "mp": 5030,
    "pe": 6008,
    "el": 2401,
    " ku": 411,
    "kum": 4449,
    "ump": 7774,
    "mpe": 5032,
    "pel": 6016,
    "el ": 2402,
    " kum": 413,
    "kump": 4451,
    "umpe": 7775,
    "mpel": 5033,
    "pel ": 6017,
    "un": 7782,
    "eun": 2799,
    "und": 7788,
    "reun": 6330,
    "eund": 2800,
    "und ": 7789,
    "da": 1911,
    " da": 141,
    "da ": 1912,
    " da ": 142,
    "dr": 2060,
    "ra": 6181,
    "au": 1414,
    "uß": 7938,
    " dr": 167,
    "dra": 2061,
    "rau": 6225,
    "auß": 1462,
    "uße": 7941,
    "ßen": 8317,
    " dra": 168,
    "drau": 2062,
    "rauß": 6231,
    "auße": 1463,
    "ußen": 7942,
    "ßen ": 8318,
    "ä": 8330,
    "lä": 4817,
    "äu": 8406,
    "uf": 7675,
    " lä": 450,
    "läu": 4830,
    "äuf": 8409,
    "uft": 7703,
    "ft ": 3013,
    " läu": 451,
    "läuf": 4831,
    "äuft": 8410,
    "uft ": 7704,
    "wi": 8078,
    "ie": 3766,
    " wi": 765,
    "wie": 8081,
    "ie ": 3767,
    " wie": 767,
    "wie ": 8082,
    " s ": 615,
    " i": 342,
    " is": 362,
    "st ": 7029,
    " ist": 363,
    "ist ": 4115,
    "j": 4230,
    " j": 364,
    "je": 4240,
    "em": 2453,
    " je": 367,
    "jem": 4245,
    "ema": 2455,
    "man": 4867,
    "and": 1234,
    " jem": 369,
    "jema": 4246,
    "eman": 2459,
    "mand": 4870,
    "and ": 1235,
    "ka": 4264,
    "nn": 5414,
    "ns": 5467,
    " ka": 376,
    "kan": 4277,
    "ann": 1270,
    "nns": 5420,
    "nst": 5496,
    " kan": 381,
    "kann": 4280,
    "anns": 1273,
    "nnst": 5422,
    "nst ": 5497,
    "nn ": 5415,
    "ann ": 1271,
    " ic": 343,
    " ich": 344,
    "it": 4122,
    "mit": 4962,
    "it ": 4123,
    " mit": 481,
    "mit ": 4963,
    "ir": 4066,
    "r ": 6166,
    "dir": 2019,
    "ir ": 4067,
    " dir": 161,
    "dir ": 2020,
    " ma": 455,
    "mac": 4860,
    "che": 1751,
    " mac": 456,
    "mach": 4861,
    "ache": 1047,
    "chen": 1756,
    "hü": 3683,
    "üs": 8547,
    " ts": 704,
    "tsc": 7482,
    "chü": 1834,
    "hüs": 3686,
    "üss": 8550,
    "ss ": 6994,
    " tsc": 705,
    "tsch": 7483,
    "schü": 6792,
    "chüs": 1836,
    "hüss": 3687,
    "üss ": 8551,
    "f ": 2850,
    " au": 61,
    "auf": 1426,
    "uf ": 7676,
    " auf": 64,
    "auf ": 1427,
    "ed": 2189,
    "de": 1941,
    "rs": 6575,
    "ied": 3771,
    "ede": 2197,
    "der": 1965,
    "ers": 2688,
    "rse": 6582,
    "wied": 8083,
    "iede": 3773,
    "eder": 2200,
    "ders": 1972,
    "erse": 2692,
    "rseh": 6584,
    "bi": 1598,
    " bi": 91,
    "bis": 1610,
    "is ": 4089,
    " bis": 96,
    "bis ": 1611,
    "sp": 6955,
    "pä": 6153,
    "ät": 8393,
    " sp": 652,
    "spä": 6977,
    "pät": 6156,
    "äte": 8395,
    "ter": 7262,
    "er ": 2592,
    " spä": 657,
    "spät": 6978,
    "päte": 6158,
    "äter": 8398,
    "ter ": 7263,
    "wir": 8093,
    " wir": 770,
    "wir ": 8094,
    " u": 714,
    " un": 719,
    "uns": 7811,
    "ns ": 5468,
    " uns": 726,
    "uns ": 7812,
    "ba": 1472,
    "ld": 4554,
    " ba": 68,
    "bal": 1479,
    "ald": 1165,
    "ld ": 4555,
    " bal": 71,
    "bald": 1481,
    "ald ": 1166,
    "ach ": 1044,
    "gut ": 3338,
    " p": 555,
    "ea": 2133,
    "ce": 1732,
    " pe": 563,
    "pea": 6012,
    "eac": 2136,
    "ace": 1041,
    "ce ": 1733,
    " pea": 564,
    "peac": 6013,
    "eace": 2137,
    "ace ": 1042,
    "bin": 1608,
    " bin": 95,
    "bin ": 1609,
    " r": 592,
    " ra": 593,
    "aus": 1446,
    " rau": 597,
    "raus": 6230,
    "aus ": 1447,
    "mu": 5060,
    " mu": 490,
    "mus": 5066,
    "uss": 7894,
    " mus": 492,
    "muss": 5068,
    "uss ": 7895,
    "os": 5895,
    " lo": 444,
    "los": 4752,
    "os ": 5896,
    " los": 447,
    "los ": 4753,
    "pa": 5986,
    " pa": 556,
    "pas": 5998,
    " pas": 561,
    "pass": 5999,
    "ass ": 1375,
    "hab": 3356,
    " hab": 308,
    "hab ": 3357,
    " e": 177,
    "ei": 2309,
    "ne": 5207,
    " ei": 186,
    "ein": 2347,
    "ine": 3978,
    "nen": 5225,
    " ein": 188,
    "eine": 2351,
    "inen": 3983,
    "nen ": 5226,
    "öne": 8448,
    "höne": 3678,
    "önen": 8449,
    " me": 464,
    "mel": 4902,
    "eld": 2415,
    "lde": 4556,
    "de ": 1942,
    " mel": 469,
    "meld": 4905,
    "elde": 2417,
    "lde ": 4557,
    "das": 1930,
    " das": 148,
    "das ": 1931,
    "ar": 1322,
    "war": 8028,
    "ar ": 1323,
    " war": 749,
    "war ": 8029,
    "tm": 7394,
    " er": 201,
    "rst": 6597,
    "stm": 7066,
    "tma": 7395,
    " ers": 207,
    "erst": 2696,
    "rstm": 6602,
    "stma": 7067,
    "tmal": 7397,
    " c": 121,
    "ci": 1837,
    "ia": 3713,
    "ao": 1301,
    " ci": 129,
    "cia": 1838,
    "iao": 3722,
    "ao ": 1302,
    " cia": 130,
    "ciao": 1840,
    "iao ": 3723,
    "dan": 1923,
    " dan": 146,
    "dann": 1925,
    "by": 1702,
    "ye": 8169,
    " by": 116,
    "bye": 1703,
    "ye ": 8170,
    " bye": 117,
    "bye ": 1704,
    "fe": 2876,
    "rt": 6610,
    "ti": 7320,
    "ig": 3835,
    " fe": 232,
    "fer": 2893,
    "ert": 2698,
    "rti": 6631,
    "tig": 7340,
    "ig ": 3836,
    " fer": 234,
    "fert": 2896,
    "erti": 2702,
    "rtig": 6632,
    "tig ": 7341,
    "hie": 3446,
    "ier": 3808,
    " hie": 321,
    "hier": 3448,
    "ier ": 3809,
    "ko": 4360,
    "om": 5754,
    " ko": 398,
    "kom": 4370,
    "omm": 5765,
    "me ": 4889,
    " kom": 403,
    "komm": 4371,
    "omme": 5766,
    "mme ": 4989,
    "der ": 1966,
    "m ": 4847,
    "zum": 8281,
    "um ": 7761,
    " zum": 813,
    "zum ": 8282,
    "nä": 5598,
    "äc": 8331,
    " nä": 526,
    "näc": 5599,
    "äch": 8332,
    "hst": 3600,
    " näc": 527,
    "näch": 5600,
    "ächs": 8334,
    "chst": 1806,
    "hste": 3601,
    " mal": 458,
    "eh ": 2282,
    "geh ": 3152,
    "et": 2755,
    "tz": 7589,
    "zt": 8254,
    "jet": 4247,
    "etz": 2786,
    "tzt": 7600,
    "zt ": 8255,
    " jet": 370,
    "jetz": 4248,
    "etzt": 2788,
    "tzt ": 7601,
    "nk": 5375,
    "ke": 4296,
    "ank": 1259,
    "nke": 5377,
    "ke ": 4297,
    "dank": 1924,
    "anke": 1261,
    "nke ": 5378,
    "we": 8035,
    " we": 751,
    "wei": 8049,
    "eit": 2371,
    "ite": 4134,
    " wei": 756,
    "weit": 8055,
    "eite": 2374,
    "iter": 4139,
    "eg": 2251,
    "weg": 8044,
    "eg ": 2252,
    " weg": 755,
    "weg ": 8045,
    "an ": 1222,
    " man": 459,
    "man ": 4868,
    "ör": 8455,
    " hö": 340,
    "hör": 3679,
    "ört": 8461,
    "rt ": 6611,
    " hör": 341,
    "hört": 3682,
    "ört ": 8462,
    " si": 629,
    "sic": 6867,
    " sic": 630,
    "sich": 6868,
    "so": 6930,
    " so": 643,
    "so ": 6931,
    " so ": 644,
    "on": 5772,
    "lon": 4750,
    "ong": 5788,
    "ng ": 5278,
    " lon": 446,
    "long": 4751,
    "ong ": 5789,
    "wä": 8123,
    "är": 8376,
    " wä": 783,
    "wär": 8127,
    "är ": 8377,
    " wär": 785,
    "wär ": 8128,
    "gl": 3228,
    "le": 4569,
    " gl": 289,
    "gle": 3229,
    "lei": 4586,
    "eic": 2315,
    " gle": 290,
    "glei": 3230,
    "leic": 4588,
    "eich": 2316,
    " v": 732,
    "ve": 7954,
    "bs": 1673,
    " ve": 733,
    "ver": 7963,
    "era": 2597,
    "rab": 6183,
    "abs": 1034,
    "bsc": 1674,
    "chi": 1764,
    " ver": 735,
    "vera": 7965,
    "erab": 2599,
    "rabs": 6188,
    "absc": 1035,
    "bsch": 1675,
    "schi": 6781,
    "chie": 1766,
    "hied": 3447,
    "ede ": 2198,
    "die": 1999,
    " die": 158,
    "die ": 2000,
    "age": 1096,
    "tage": 7166,
    "age ": 1097,
    "wan": 8024,
    " wan": 748,
    "wann": 8027,
    "at": 1383,
    "hat": 3374,
    "at ": 1384,
    " hat": 310,
    "hat ": 3375,
    "aft ": 1083,
    "eö": 2846,
    "öf": 8427,
    "ff": 2903,
    "fn": 2957,
    "geö": 3202,
    "eöf": 2847,
    "öff": 8428,
    "ffn": 2913,
    "fne": 2960,
    "net": 5239,
    "et ": 2756,
    " geö": 285,
    "geöf": 3203,
    "eöff": 2848,
    "öffn": 8429,
    "ffne": 2914,
    "fnet": 2962,
    "net ": 5240,
    "ue": 7661,
    " eu": 215,
    "eue": 2794,
    "uer": 7668,
    " eue": 217,
    "euer": 2797,
    "uer ": 7669,
    "bü": 1708,
    "ür": 8531,
    "ro": 6516,
    " bü": 118,
    "bür": 1713,
    "üro": 8540,
    "ro ": 6517,
    " bür": 120,
    "büro": 1714,
    "üro ": 8541,
    " o": 532,
    "of": 5678,
    " of": 539,
    "off": 5679,
    "ffe": 2905,
    "fen": 2889,
    " off": 540,
    "offe": 5680,
    "ffen": 2909,
    "fen ": 2890,
    "uc": 7635,
    "euc": 2792,
    "uch": 7636,
    " euc": 216,
    "euch": 2793,
    "uch ": 7637,
    "tr": 7437,
    "ef": 2228,
    " an": 38,
    "ant": 1286,
    "ntr": 5542,
    "tre": 7446,
    "ref": 6286,
    "eff": 2234,
    " ant": 52,
    "antr": 1291,
    "ntre": 5544,
    "tref": 7447,
    "reff": 6287,
    "effe": 2236,
    "gi": 3210,
    "ib": 3724,
    "bt": 1684,
    " gi": 286,
    "gib": 3211,
    "ibt": 3732,
    "bt ": 1685,
    " gib": 287,
    "gibt": 3212,
    "ibt ": 3733,
    " es": 209,
    "es ": 2720,
    " es ": 210,
    "fes": 2897,
    "est": 2744,
    "te ": 7221,
    " fes": 235,
    "fest": 2898,
    "este": 2748,
    "ste ": 7043,
    " ö": 827,
    "nu": 5551,
    "gs": 3275,
    "sz": 7125,
    "ze": 8204,
    " öf": 828,
    "fnu": 2963,
    "nun": 5557,
    "ung": 7797,
    "ngs": 5302,
    "gsz": 3324,
    "sze": 7126,
    "zei": 8208,
    " öff": 829,
    "ffnu": 2915,
    "fnun": 2964,
    "nung": 5558,
    "ungs": 7800,
    "ngsz": 5320,
    "gsze": 3325,
    "szei": 7127,
    "zeit": 8211,
    "iten": 4138,
    "id": 3754,
    "sei": 6807,
    "eid": 2317,
    "id ": 3755,
    " sei": 622,
    "seid": 6808,
    "eid ": 2318,
    "ih": 3859,
    "hr": 3568,
    " ih": 349,
    "ihr": 3872,
    "hr ": 3569,
    " ihr": 350,
    "ihr ": 3873,
    "heu": 3428,
    " heu": 317,
    "heut": 3429,
    "eute": 2805,
    "ute ": 7915,
    "im": 3951,
    " im": 351,
    "im ": 3952,
    " im ": 352,
    "sr": 6979,
    "tsr": 7500,
    "sra": 6980,
    "aum": 1442,
    "ftsr": 3029,
    "tsra": 7501,
    "srau": 6982,
    "raum": 6229,
    "aum ": 1443,
    "lau": 4534,
    "aut": 1458,
    " lau": 427,
    "laut": 4539,
    "aute": 1459,
    "ur": 7833,
    "eur": 2801,
    "ure": 7842,
    "re ": 6275,
    " eur": 218,
    "eure": 2802,
    "ure ": 7843,
    "oz": 5962,
    "roz": 6550,
    "oze": 5963,
    "üroz": 8544,
    "roze": 6551,
    "ozei": 5964,
    " be": 74,
    "bei": 1537,
    "ei ": 2310,
    " bei": 82,
    "bei ": 1538,
    "vo": 7988,
    "rb": 6234,
    "ik": 3876,
    " vo": 738,
    "vor": 7995,
    "orb": 5846,
    "rbe": 6237,
    "eik": 2337,
    "iko": 3891,
    " vor": 742,
    "vorb": 7998,
    "orbe": 5847,
    "rbei": 6240,
    "beik": 1540,
    "eiko": 2338,
    "ikom": 3892,
    "abt": 1037,
    "habt": 3359,
    "abt ": 1038,
    "pr": 6096,
    "ec": 2177,
    "tu": 7548,
    "spr": 6973,
    "pre": 6101,
    "rec": 6280,
    "ech": 2178,
    "stu": 7083,
    "tun": 7554,
    "nde": 5177,
    "den": 1953,
    " spr": 656,
    "spre": 6975,
    "prec": 6102,
    "rech": 6281,
    "echs": 2182,
    "hstu": 3603,
    "stun": 7085,
    "tund": 7556,
    "unde": 7790,
    "nden": 5181,
    "den ": 1954,
    "ak": 1143,
    "kt": 4419,
    "kon": 4373,
    "ont": 5803,
    "nta": 5514,
    "tak": 7171,
    "akt": 1146,
    "kti": 4431,
    "tie": 7334,
    "ere": 2617,
    "ren": 6308,
    " kon": 404,
    "kont": 4377,
    "onta": 5804,
    "ntak": 5515,
    "takt": 7172,
    "akti": 1151,
    "ktie": 4433,
    "tier": 7337,
    "iere": 3812,
    "eren": 2622,
    "ren ": 6309,
    " in": 354,
    " in ": 355,
    "kt ": 4420,
    "akt ": 1147,
    "rr": 6568,
    "err": 2686,
    "rre": 6571,
    "rei": 6292,
    " err": 206,
    "erre": 2687,
    "rrei": 6572,
    "reic": 6295,
    "iche": 3741,
    "iert": 3816,
    "ert ": 2699,
    " am": 35,
    "am ": 1196,
    " am ": 36,
    "bes": 1573,
    " bes": 87,
    "best": 1578,
    "dw": 2098,
    " ir": 360,
    "irg": 4075,
    "ndw": 5203,
    "dwi": 2101,
    " irg": 361,
    "irge": 4076,
    "gend": 3171,
    "endw": 2502,
    "ndwi": 5205,
    "dwie": 2102,
    "mö": 5078,
    "öc": 8421,
    " mö": 495,
    "möc": 5079,
    "öch": 8422,
    "hte": 3607,
    " möc": 496,
    "möch": 5080,
    "öcht": 8424,
    "chte": 1809,
    "hte ": 3608,
    " an ": 39,
    "wen": 8061,
    " wen": 759,
    "wen ": 8062,
    "fra": 2991,
    "rag": 6197,
    " fra": 251,
    "frag": 2993,
    "rage": 6199,
    "agen": 1099,
    "wend": 8063,
    "ende": 2497,
    "wer": 8065,
    " wer": 760,
    "wer ": 8066,
    "mei": 4900,
    " mei": 468,
    "mein": 4901,
    "ein ": 2348,
    "hp": 3561,
    "tn": 7399,
    "ans": 1282,
    "nsp": 5488,
    "chp": 1794,
    "hpa": 3562,
    "par": 5996,
    "art": 1348,
    "rtn": 6638,
    "tne": 7400,
    "ner": 5230,
    " ans": 51,
    "ansp": 1284,
    "nspr": 5493,
    "echp": 2181,
    "chpa": 1795,
    "hpar": 3563,
    "part": 5997,
    "artn": 1353,
    "rtne": 6639,
    "tner": 7402,
    "ner ": 5231,
    "tä": 7607,
    "än": 8367,
    "ust": 7898,
    "stä": 7088,
    "tän": 7610,
    "änd": 8368,
    "ndi": 5187,
    "dig": 2005,
    "zust": 8294,
    "ustä": 7902,
    "stän": 7089,
    "tänd": 7611,
    "ändi": 8370,
    "ndig": 5190,
    "dig ": 2006,
    "fü": 3072,
    " fü": 264,
    "für": 3080,
    "ür ": 8532,
    " für": 266,
    "für ": 3081,
    "ande": 1236,
    " de": 150,
    " den": 152,
    "eche": 2179,
    "ne ": 5208,
    "ine ": 3979,
    "nl": 5396,
    "fs": 3004,
    "anl": 1265,
    "nla": 5397,
    "ufs": 7699,
    "fst": 3010,
    "tel": 7245,
    "ell": 2435,
    "lle": 4689,
    "le ": 4570,
    " anl": 46,
    "anla": 1266,
    "nlau": 5399,
    "lauf": 4536,
    "aufs": 1435,
    "ufst": 7702,
    "fste": 3011,
    "stel": 7047,
    "tell": 7250,
    "elle": 2437,
    "lle ": 4690,
    "ri": 6381,
    "nac": 5116,
    "chr": 1798,
    "hri": 3581,
    "ric": 6384,
    " nac": 505,
    "nach": 5117,
    "achr": 1054,
    "chri": 1801,
    "hric": 3582,
    "rich": 6385,
    "ck": 1841,
    "hic": 3444,
    "ick": 3747,
    "cke": 1847,
    "ken": 4314,
    "chic": 1765,
    "hick": 3445,
    "icke": 3749,
    "cken": 1849,
    "ken ": 4315,
    "tf": 7288,
    "fo": 2965,
    "rm": 6461,
    "ul": 7737,
    "ktf": 4429,
    "tfo": 7293,
    "for": 2979,
    "orm": 5868,
    "rmu": 6470,
    "mul": 5061,
    "ula": 7739,
    "lar": 4523,
    "aktf": 1150,
    "ktfo": 4430,
    "tfor": 7294,
    "form": 2981,
    "ormu": 5872,
    "rmul": 6471,
    "mula": 5062,
    "ular": 7740,
    "lar ": 4524,
    "-": 836,
    "e-": 2113,
    "-m": 910,
    "ai": 1130,
    "il": 3902,
    "l-": 4485,
    "-a": 837,
    "ad": 1062,
    " e-": 178,
    "e-m": 2124,
    "-ma": 911,
    "mai": 4862,
    "ail": 1131,
    "il-": 3904,
    "l-a": 4486,
    "-ad": 840,
    "adr": 1074,
    "dre": 2063,
    "res": 6318,
    "ess": 2737,
    "sse": 6997,
    "se ": 6804,
    " e-m": 179,
    "e-ma": 2125,
    "-mai": 912,
    "mail": 4863,
    "ail-": 1132,
    "il-a": 3905,
    "l-ad": 4488,
    "-adr": 842,
    "adre": 1075,
    "dres": 2064,
    "ress": 6321,
    "esse": 2739,
    "sse ": 6998,
    "ög": 8430,
    "li": 4639,
    "hk": 3473,
    "mög": 5081,
    "ögl": 8441,
    "gli": 3231,
    "lic": 4640,
    "chk": 1772,
    "hke": 3474,
    "kei": 4306,
    " mög": 497,
    "mögl": 5082,
    "ögli": 8442,
    "glic": 3232,
    "lich": 4642,
    "ichk": 3743,
    "chke": 1773,
    "hkei": 3475,
    "keit": 4308,
    "eit ": 2372,
    "ek": 2387,
    "ire": 4073,
    "rek": 6304,
    "ekt": 2396,
    "dire": 2021,
    "irek": 4074,
    "rekt": 6305,
    "ekt ": 2397,
    "hre": 3572,
    "eib": 2311,
    "ibe": 3726,
    "schr": 6787,
    "chre": 1800,
    "hrei": 3574,
    "reib": 6294,
    "eibe": 2312,
    "iben": 3727,
    "ben ": 1554,
    " ne": 508,
    "neh": 5219,
    "ehm": 2295,
    "hme": 3509,
    " neh": 510,
    "nehm": 5220,
    "ehme": 2296,
    "hme ": 3510,
    "lf": 4622,
    "hil": 3449,
    "ilf": 3918,
    "lft": 4634,
    " hil": 322,
    "hilf": 3451,
    "ilft": 3922,
    "lft ": 4635,
    "mir": 4957,
    " mir": 479,
    "mir ": 4958,
    "wo": 8105,
    "oh": 5702,
    " wo": 774,
    "woh": 8113,
    "ohi": 5705,
    "hin": 3455,
    " woh": 779,
    "wohi": 8115,
    "ohin": 5706,
    "hin ": 3456,
    "ob": 5629,
    "bl": 1616,
    " pr": 577,
    "pro": 6107,
    "rob": 6518,
    "obl": 5642,
    "ble": 1620,
    "lem": 4596,
    "eme": 2460,
    " pro": 581,
    "prob": 6109,
    "robl": 6521,
    "oble": 5643,
    "blem": 1623,
    "leme": 4598,
    "emen": 2463,
    "auc": 1418,
    " auc": 62,
    "auch": 1419,
    "ny": 5577,
    "ym": 8174,
    "ano": 1275,
    "non": 5432,
    "ony": 5805,
    "nym": 5578,
    "ym ": 8175,
    " ano": 48,
    "anon": 1276,
    "nony": 5435,
    "onym": 5806,
    "nym ": 5579,
    " ze": 798,
    "zen": 8214,
    "tra": 7438,
    "ral": 6206,
    "ale": 1167,
    " zen": 800,
    "zent": 8217,
    "entr": 2565,
    "ntra": 5543,
    "tral": 7443,
    "rale": 6207,
    "ale ": 1168,
    "ila": 3906,
    "lad": 4499,
    " mai": 457,
    "aila": 1133,
    "ilad": 3907,
    "ladr": 4501,
    "fi": 2926,
    " fi": 236,
    "fin": 2929,
    "ind": 3975,
    " fin": 238,
    "find": 2931,
    "inde": 3977,
    "nde ": 5178,
    "ins": 4023,
    "sta": 7030,
    "agr": 1104,
    "gra": 3258,
    "ram": 6209,
    " ins": 357,
    "inst": 4028,
    "nsta": 5498,
    "stag": 7032,
    "tagr": 7167,
    "agra": 1105,
    "gram": 3259,
    "ram ": 6210,
    "soc": 6932,
    "oci": 5650,
    "ial": 3717,
    " soc": 645,
    "soci": 6933,
    "ocia": 5651,
    "cial": 1839,
    "ial ": 3718,
    "med": 4892,
    "edi": 2203,
    "dia": 1992,
    "ia ": 3714,
    " med": 465,
    "medi": 4893,
    "edia": 2204,
    "dia ": 1993,
    "iv": 4192,
    "v ": 7945,
    " ak": 27,
    "tiv": 7368,
    "iv ": 4193,
    " akt": 28,
    "ktiv": 4436,
    "tiv ": 7369,
    "wü": 8129,
    "rd": 6264,
    " wü": 786,
    "wür": 8130,
    "ürd": 8533,
    "rde": 6266,
    " wür": 787,
    "würd": 8131,
    "ürde": 8534,
    "rde ": 6267,
    "rn": 6474,
    "ger": 3178,
    "ern": 2662,
    "rn ": 6475,
    " ger": 281,
    "gern": 3183,
    "ern ": 2663,
    "hpe": 3564,
    "per": 6025,
    "rso": 6591,
    "son": 6942,
    "on ": 5773,
    "chpe": 1796,
    "hper": 3565,
    "pers": 6027,
    "erso": 2694,
    "rson": 6592,
    "son ": 6943,
    "wo ": 8106,
    " wo ": 775,
    "k ": 4256,
    " li": 436,
    "lin": 4656,
    "ink": 4004,
    "nk ": 5376,
    " lin": 441,
    "link": 4661,
    "ink ": 4005,
    "rem": 6306,
    "em ": 2454,
    "urem": 7846,
    "rem ": 6307,
    "sv": 7105,
    "tsv": 7511,
    "sve": 7106,
    "rte": 6619,
    "tei": 7241,
    "eil": 2339,
    "ile": 3913,
    "ler": 4605,
    "ftsv": 3032,
    "tsve": 7512,
    "sver": 7107,
    "vert": 7973,
    "erte": 2701,
    "rtei": 6622,
    "teil": 7243,
    "eile": 2341,
    "iler": 3916,
    "ler ": 4606,
    "hä": 3662,
    "tt": 7519,
    " hä": 337,
    "hät": 3671,
    "ätt": 8399,
    "tte": 7526,
    " hät": 339,
    "hätt": 3672,
    "ätte": 8400,
    "tte ": 7527,
    "dam": 1921,
    "ami": 1204,
    " dam": 145,
    "dami": 1922,
    "amit": 1207,
    " st": 658,
    " ste": 660,
    "nf": 5246,
    "anf": 1243,
    "nfr": 5265,
    " anf": 42,
    "anfr": 1246,
    "nfra": 5266,
    "rh": 6372,
    "erh": 2638,
    "rhe": 6376,
    "hel": 3406,
    "elf": 2427,
    "lfe": 4623,
    "terh": 7269,
    "erhe": 2640,
    "rhel": 6377,
    "helf": 3407,
    "elfe": 2428,
    "lfen": 4626,
    " ri": 605,
    "hti": 3615,
    "ige": 3837,
    " ric": 606,
    "chti": 1811,
    "htig": 3616,
    "tige": 7342,
    "igen": 3839,
    " der": 154,
    "inf": 3986,
    "nfa": 5247,
    "einf": 2352,
    "infa": 3987,
    "nfac": 5248,
    " tr": 699,
    "ret": 6323,
    "ete": 2759,
    " tre": 701,
    "tret": 7451,
    "rete": 6325,
    "eten": 2762,
    "ru": 6659,
    "up": 7820,
    "pp": 6086,
    "gru": 3269,
    "rup": 6672,
    "upp": 7824,
    "ppe": 6090,
    "pe ": 6009,
    " gru": 298,
    "grup": 3270,
    "rupp": 6673,
    "uppe": 7825,
    "ppe ": 6091,
    "od": 5658,
    " od": 537,
    "ode": 5662,
    " ode": 538,
    "oder": 5664,
    " ch": 125,
    " cha": 126,
    "chat": 1746,
    "a-": 997,
    "-k": 897,
    "äl": 8354,
    "al-": 1159,
    "l-m": 4491,
    "-me": 913,
    "ia-": 3715,
    "a-k": 998,
    "-ka": 898,
    "anä": 1299,
    "näl": 5601,
    "äle": 8355,
    "ial-": 3719,
    "al-m": 1160,
    "l-me": 4492,
    "-med": 914,
    "dia-": 1994,
    "ia-k": 3716,
    "a-ka": 999,
    "-kan": 899,
    "kanä": 4281,
    "anäl": 1300,
    "näle": 5602,
    "äle ": 8356,
    " nu": 521,
    "num": 5554,
    "umm": 7771,
    "mer": 4917,
    " num": 523,
    "numm": 5556,
    "umme": 7772,
    "mmer": 4992,
    "mer ": 4918,
    "unt": 7814,
    "nte": 5522,
    " unt": 727,
    "unte": 7815,
    "nter": 5527,
    "kö": 4477,
    " kö": 416,
    "kön": 4478,
    "önn": 8452,
    "nnt": 5423,
    " kön": 417,
    "könn": 4479,
    "önnt": 8454,
    "nnt ": 5424,
    "eb": 2151,
    "geb": 3131,
    "ebe": 2155,
    " geb": 272,
    "gebe": 3132,
    "eben": 2156,
    "tp": 7432,
    "ktp": 4441,
    "tpe": 7433,
    "aktp": 1153,
    "ktpe": 4442,
    "tper": 7434,
    "iz": 4212,
    "zi": 8233,
    "mmu": 5003,
    "mun": 5064,
    "uni": 7801,
    "niz": 5370,
    "izi": 4219,
    "zie": 8236,
    "ommu": 5768,
    "mmun": 5004,
    "muni": 5065,
    "uniz": 7807,
    "nizi": 5371,
    "izie": 4220,
    "zier": 8239,
    "ere ": 2618,
    "ktu": 4443,
    "tue": 7552,
    "uel": 7663,
    "ll ": 4682,
    "aktu": 1154,
    "ktue": 4444,
    "tuel": 7553,
    "uell": 7664,
    "ell ": 2436,
    "td": 7215,
    "ktd": 4423,
    "tda": 7216,
    "dat": 1933,
    "ate": 1385,
    "aktd": 1148,
    "ktda": 4424,
    "tdat": 7217,
    "date": 1934,
    "aten": 1387,
    "ffi": 2911,
    "fiz": 2936,
    "iel": 3785,
    "len": 4599,
    "offi": 5681,
    "ffiz": 2912,
    "fizi": 2938,
    "ziel": 8238,
    "iell": 3789,
    "llen": 4694,
    "len ": 4600,
    "tk": 7374,
    "ktk": 4437,
    "tka": 7375,
    "ana": 1227,
    "nal": 5125,
    "aktk": 1152,
    "ktka": 4438,
    "tkan": 7377,
    "kana": 4278,
    "anal": 1229,
    "nal ": 5126,
    "wem": 8059,
    " wem": 758,
    "wem ": 8060,
    "lden": 4558,
    "von": 7993,
    " von": 741,
    "von ": 7994,
    "lc": 4548,
    "wel": 8057,
    "elc": 2412,
    "lch": 4549,
    "hem": 3408,
    " wel": 757,
    "welc": 8058,
    "elch": 2413,
    "lche": 4551,
    "chem": 1755,
    "hem ": 3409,
    "bä": 1705,
    "ud": 7645,
    "ebä": 2173,
    "bäu": 1706,
    "äud": 8407,
    "ude": 7649,
    "gebä": 3137,
    "ebäu": 2174,
    "bäud": 1707,
    "äude": 8408,
    "ude ": 7650,
    "ep": 2579,
    "pl": 6056,
    "lag": 4502,
    "gep": 3176,
    "epl": 2580,
    "pla": 6057,
    " lag": 423,
    "lage": 4505,
    "agep": 1100,
    "gepl": 3177,
    "epla": 2581,
    "plan": 6058,
    "lan ": 4512,
    "ni ": 5333,
    " uni": 725,
    "uni ": 7802,
    "sbü": 6770,
    "tsbü": 7481,
    "sbür": 6771,
    "bar": 1485,
    "arr": 1346,
    "rri": 6573,
    "rie": 6388,
    "efr": 2244,
    " bar": 72,
    "barr": 1490,
    "arri": 1347,
    "rrie": 6574,
    "rier": 6393,
    "eref": 2620,
    "refr": 6288,
    "efre": 2245,
    "frei": 2995,
    "rei ": 6293,
    "_": 986,
    " _": 6,
    "__": 988,
    "_n": 992,
    "mb": 4885,
    "r_": 6178,
    "_ ": 987,
    " __": 7,
    "__n": 990,
    "_nu": 993,
    "umb": 7764,
    "mbe": 4886,
    "ber": 1562,
    "er_": 2595,
    "r__": 6179,
    "__ ": 989,
    " __n": 8,
    "__nu": 991,
    "_num": 994,
    "numb": 5555,
    "umbe": 7765,
    "mber": 4887,
    "ber_": 1564,
    "er__": 2596,
    "r__ ": 6180,
    "zur": 8286,
    "ur ": 7834,
    " zur": 814,
    "zur ": 8287,
    "ena": 2480,
    "nau": 5146,
    "au ": 1415,
    " gen": 279,
    "gena": 3170,
    "enau": 2487,
    "nau ": 5147,
    "pt": 6123,
    "tg": 7297,
    "hau": 3379,
    "aup": 1444,
    "upt": 7828,
    "ptg": 6131,
    "tge": 7298,
    " hau": 311,
    "haup": 3381,
    "aupt": 1445,
    "uptg": 7832,
    "ptge": 6132,
    "tgeb": 7299,
    "sg": 6848,
    "usg": 7883,
    "sge": 6849,
    "esc": 2721,
    "ild": 3910,
    " aus": 65,
    "ausg": 1451,
    "usge": 7884,
    "sges": 6852,
    "gesc": 3187,
    "esch": 2723,
    "chil": 1767,
    "hild": 3450,
    "ilde": 3911,
    "lder": 4559,
    "dert": 1973,
    "dem": 1951,
    " dem": 151,
    "dem ": 1952,
    "ca": 1720,
    "pu": 6137,
    " ca": 122,
    "cam": 1723,
    "amp": 1213,
    "mpu": 5041,
    "pus": 6146,
    " cam": 123,
    "camp": 1725,
    "ampu": 1215,
    "mpus": 5042,
    "pus ": 6147,
    "bef": 1527,
    "efi": 2239,
    "det": 1981,
    " bef": 79,
    "befi": 1528,
    "efin": 2240,
    "ndet": 5184,
    "det ": 1982,
    "to": 7404,
    "kw": 4466,
    "rk": 6425,
    "sto": 7068,
    "toc": 7407,
    "ock": 5652,
    "ckw": 1867,
    "kwe": 4467,
    "erk": 2646,
    "rk ": 6426,
    " sto": 662,
    "stoc": 7069,
    "tock": 7408,
    "ockw": 5657,
    "ckwe": 1868,
    "kwer": 4468,
    "werk": 8069,
    "erk ": 2647,
    "he ": 3392,
    "che ": 1752,
    "tü": 7614,
    " tü": 712,
    "tür": 7617,
    "ürn": 8538,
    "rnu": 6511,
    " tür": 713,
    "türn": 7618,
    "ürnu": 8539,
    "rnum": 6512,
    "enn": 2532,
    "wenn": 8064,
    "enn ": 2533,
    "or ": 5838,
    "vor ": 7996,
    "teh": 7238,
    "steh": 7045,
    "tehe": 7239,
    "ehe ": 2287,
    "gw": 3340,
    "egw": 2279,
    "gwe": 3341,
    "eis": 2364,
    "ise": 4095,
    "wegw": 8048,
    "egwe": 2280,
    "gwei": 3342,
    "weis": 8054,
    "eise": 2366,
    "iser": 4098,
    "ser ": 6823,
    " le": 428,
    " lei": 432,
    "rep": 6313,
    "epp": 2582,
    "trep": 7449,
    "repp": 6314,
    "eppe": 2583,
    " ru": 609,
    "run": 6668,
    " run": 611,
    "runt": 6671,
    "gt": 3326,
    "lie": 4643,
    "ieg": 3777,
    "egt": 2275,
    "gt ": 3327,
    " lie": 438,
    "lieg": 4646,
    "iegt": 3781,
    "egt ": 2276,
    "uren": 7847,
    "neu": 5242,
    "eu ": 2791,
    " neu": 513,
    "neu ": 5243,
    "eru": 2705,
    "besc": 1574,
    "deru": 1974,
    "erun": 2706,
    "rung": 6670,
    "ung ": 7798,
    "ga": 3106,
    "ing": 3990,
    "nga": 5282,
    "gan": 3116,
    "eing": 2353,
    "inga": 3993,
    "ngan": 5284,
    "gang": 3119,
    "ang ": 1249,
    " ke": 385,
    "kel": 4311,
    " kel": 388,
    "kell": 4313,
    "ller": 4695,
    "fl": 2942,
    "lu": 4803,
    " fl": 241,
    "flu": 2953,
    "lur": 4806,
    " flu": 243,
    "flur": 2954,
    "lur ": 4807,
    " pl": 568,
    " pla": 569,
    "ez": 2836,
    "hn": 3521,
    "gez": 3199,
    "eze": 2839,
    "chn": 1784,
    "hne": 3524,
    "inge": 3995,
    "ngez": 5294,
    "geze": 3200,
    "ezei": 2840,
    "zeic": 8209,
    "ichn": 3744,
    "chne": 1785,
    "hnet": 3528,
    "ins ": 4024,
    "ho": 3540,
    "erg": 2632,
    "cho": 1788,
    "hos": 3558,
    "oss": 5905,
    "terg": 7268,
    "erge": 2634,
    "rges": 6363,
    "scho": 6785,
    "chos": 1793,
    "hoss": 3560,
    "oss ": 5906,
    "vom": 7991,
    "om ": 5755,
    " vom": 740,
    "vom ": 7992,
    "pte": 6127,
    "upte": 7831,
    "ptei": 6129,
    "tein": 7244,
    "hb": 3383,
    "chb": 1748,
    "hba": 3384,
    "ichb": 3740,
    "chba": 1749,
    "hbar": 3385,
    "bar ": 1486,
    "mt": 5051,
    "sti": 7052,
    "tim": 7354,
    "imm": 3960,
    "mmt": 5000,
    "mte": 5053,
    "esti": 2749,
    "stim": 7060,
    "timm": 7355,
    "immt": 3964,
    "mmte": 5001,
    "mten": 5055,
    "hmen": 3512,
    " um": 715,
    " um ": 716,
    "lt": 4780,
    "ilt": 3948,
    "lt ": 4781,
    "eilt": 2344,
    "ilt ": 3949,
    "inke": 4006,
    "nken": 5381,
    " re": 598,
    " rec": 599,
    "echt": 2183,
    "hten": 3609,
    "lü": 4839,
    "üg": 8500,
    "flü": 2955,
    "lüg": 4840,
    "üge": 8503,
    "gel": 3156,
    " flü": 244,
    "flüg": 2956,
    "lüge": 4841,
    "ügel": 8505,
    "gel ": 3157,
    "acht": 1056,
    "ub": 7623,
    "c ": 1716,
    " pu": 586,
    "pub": 6138,
    "ubl": 7629,
    "bli": 1625,
    "ic ": 3735,
    " pub": 587,
    "publ": 6139,
    "ubli": 7630,
    "blic": 1626,
    "lic ": 4641,
    "vi": 7978,
    "ew": 2812,
    " vi": 736,
    "vie": 7981,
    "iew": 3823,
    "ewi": 2819,
    "win": 8090,
    " vie": 737,
    "view": 7984,
    "iewi": 3825,
    "ewin": 2820,
    "wing": 8091,
    "ing ": 3991,
    "hon": 3549,
    "chon": 1791,
    "hon ": 3550,
    "io": 4040,
    "o-": 5613,
    "t-": 7143,
    "-t": 953,
    "mar": 4872,
    "ari": 1339,
    "rio": 6410,
    "io-": 4042,
    "o-k": 5616,
    "kar": 4284,
    "rt-": 6612,
    "t-t": 7152,
    "-tu": 960,
    "tur": 7562,
    "urn": 7852,
    "rni": 6494,
    "nie": 5341,
    " mar": 460,
    "mari": 4873,
    "ario": 1341,
    "rio-": 6411,
    "io-k": 4043,
    "o-ka": 5617,
    "-kar": 900,
    "kart": 4287,
    "art-": 1350,
    "rt-t": 6614,
    "t-tu": 7154,
    "-tur": 961,
    "turn": 7564,
    "urni": 7853,
    "rnie": 6495,
    "nier": 5344,
    "gem": 3164,
    " gem": 278,
    "gema": 3165,
    "emac": 2457,
    "ill": 3926,
    "ll-": 4683,
    "-ab": 838,
    " chi": 128,
    "hill": 3452,
    "ill-": 3928,
    "ll-a": 4684,
    "l-ab": 4487,
    "-abe": 839,
    "ies": 3818,
    "ses": 6828,
    "dies": 2004,
    "iese": 3820,
    "eses": 2727,
    "ses ": 6829,
    "sem": 6815,
    "mes": 4925,
    " sem": 624,
    "seme": 6816,
    "emes": 2464,
    "mest": 4927,
    "ster": 7049,
    "zc": 8201,
    "nb": 5149,
    "plä": 6062,
    "lät": 4827,
    "ätz": 8403,
    "tzc": 7591,
    "zch": 8202,
    "enb": 2488,
    "nba": 5150,
    "bac": 1473,
    "ack": 1057,
    " plä": 570,
    "plät": 6063,
    "lätz": 4829,
    "ätzc": 8404,
    "tzch": 7592,
    "zche": 8203,
    "henb": 3414,
    "enba": 2489,
    "nbac": 5151,
    "back": 1474,
    "acke": 1059,
    "tat": 7196,
    "att": 1402,
    "tt ": 7520,
    " sta": 659,
    "stat": 7038,
    "tatt": 7199,
    "att ": 1403,
    "ks": 4409,
    "sh": 6856,
    "op": 5821,
    "p ": 5978,
    "wor": 8118,
    "ork": 5862,
    "rks": 6439,
    "ksh": 4415,
    "sho": 6864,
    "hop": 3553,
    "op ": 5822,
    " wor": 780,
    "work": 8119,
    "orks": 5864,
    "rksh": 6440,
    "ksho": 4416,
    "shop": 6865,
    "hop ": 3554,
    "des": 1976,
    "sen": 6818,
    "ndes": 5183,
    "dess": 1979,
    "ssen": 7001,
    "sen ": 6819,
    "ird": 4071,
    "rd ": 6265,
    "wird": 8095,
    "ird ": 4072,
    "n-": 5093,
    "-p": 926,
    "ty": 7581,
    "an-": 1223,
    "n-p": 5104,
    "-pa": 927,
    "rty": 6653,
    "ty ": 7582,
    "lan-": 4513,
    "an-p": 1224,
    "n-pa": 5105,
    "-par": 928,
    "arty": 1355,
    "rty ": 6654,
    " or": 548,
    "rga": 6356,
    "ani": 1255,
    "nis": 5363,
    "isi": 4101,
    "sie": 6871,
    " org": 550,
    "orga": 5854,
    "rgan": 6358,
    "gani": 3120,
    "anis": 1258,
    "nisi": 5367,
    "isie": 4102,
    "sier": 6874,
    "ok": 5722,
    "ara": 1324,
    "rao": 6216,
    "aok": 1303,
    "oke": 5725,
    "kea": 4301,
    "eab": 2134,
    " kar": 383,
    "kara": 4285,
    "arao": 1326,
    "raok": 6217,
    "aoke": 1304,
    "okea": 5727,
    "keab": 4302,
    "eabe": 2135,
    "q": 6160,
    " q": 589,
    "qu": 6161,
    "ui": 7725,
    "z-": 8189,
    "-e": 866,
    "ev": 2808,
    " qu": 590,
    "qui": 6162,
    "uiz": 7730,
    "iz-": 4214,
    "z-e": 8192,
    "-ev": 869,
    "eve": 2809,
    "ven": 7961,
    " qui": 591,
    "quiz": 6164,
    "uiz-": 7732,
    "iz-e": 4216,
    "z-ev": 8193,
    "-eve": 870,
    "even": 2810,
    "vent": 7962,
    "nsa": 5469,
    "ame": 1199,
    "geme": 3166,
    "emei": 2462,
    "eins": 2359,
    "insa": 4025,
    "nsam": 5472,
    "same": 6746,
    "ames": 1203,
    "mes ": 4926,
    "koc": 4361,
    " koc": 399,
    "koch": 4362,
    "oche": 5647,
    "lm": 4718,
    "fil": 2927,
    "ilm": 3933,
    "lma": 4722,
    "mab": 4857,
    " fil": 237,
    "film": 2928,
    "ilma": 3936,
    "lmab": 4723,
    "mabe": 4858,
    "lant": 4519,
    "ant ": 1287,
    "ol": 5733,
    "yb": 8160,
    "vol": 7989,
    "oll": 5746,
    "ley": 4620,
    "eyb": 2834,
    "yba": 8161,
    "llt": 4707,
    "ltu": 4800,
    " vol": 739,
    "voll": 7990,
    "olle": 5748,
    "lley": 4697,
    "leyb": 4621,
    "eyba": 2835,
    "ybal": 8162,
    "ball": 1482,
    "allt": 1181,
    "lltu": 4711,
    "ltur": 4802,
    "üh": 8507,
    "hw": 3647,
    "glü": 3236,
    "lüh": 4842,
    "ühw": 8520,
    "hwe": 3648,
    "ina": 3969,
    "nab": 5113,
    " glü": 291,
    "glüh": 3237,
    "lühw": 4843,
    "ühwe": 8521,
    "hwei": 3649,
    "wein": 8053,
    "eina": 2349,
    "inab": 3970,
    "nabe": 5115,
    "th": 7308,
    "np": 5448,
    " th": 691,
    "the": 7311,
    "enp": 2538,
    "npa": 5449,
    " the": 692,
    "them": 7316,
    "heme": 3411,
    "menp": 4913,
    "enpa": 2539,
    "npar": 5450,
    "y-": 8153,
    "bea": 1513,
    "ty-": 7583,
    "y-e": 8154,
    " bea": 75,
    "beac": 1514,
    "each": 2138,
    "achp": 1053,
    "rty-": 6655,
    "ty-e": 7584,
    "y-ev": 8155,
    " gep": 280,
    "tes": 7278,
    "stes": 7050,
    "tes ": 7279,
    "fu": 3036,
    " fu": 256,
    "fun": 3037,
    "un-": 7784,
    "n-e": 5098,
    " fun": 257,
    "fun-": 3038,
    "un-e": 7785,
    "n-ev": 5099,
    "ill ": 3927,
    "&": 834,
    " &": 1,
    "& ": 835,
    " & ": 2,
    "gri": 3265,
    "ril": 6402,
    " gri": 296,
    "gril": 3266,
    "rill": 6403,
    " ev": 219,
    " eve": 220,
    "usi": 7885,
    "sik": 6878,
    "ika": 3881,
    "kab": 4265,
    "musi": 5067,
    "usik": 7886,
    "sika": 6881,
    "ikab": 3882,
    "kabe": 4266,
    "pi": 6046,
    "spi": 6966,
    "pie": 6049,
    "ele": 2421,
    "lea": 4571,
    " spi": 654,
    "spie": 6967,
    "piel": 6050,
    "iele": 3787,
    "elea": 2423,
    "leab": 4572,
    "sw": 7112,
    "tc": 7210,
    " sw": 668,
    "swi": 7118,
    "wit": 8100,
    "itc": 4132,
    "tch": 7211,
    " swi": 669,
    "swit": 7119,
    "witc": 8101,
    "itch": 4133,
    "tch ": 7212,
    "c-": 1717,
    "-n": 920,
    "gh": 3207,
    " op": 546,
    "ope": 5829,
    "pen": 6018,
    "en-": 2475,
    "n-m": 5102,
    "-mi": 916,
    "ic-": 3736,
    "c-n": 1718,
    "-ni": 921,
    "nig": 5345,
    "igh": 3840,
    "ght": 3208,
    " ope": 547,
    "open": 5830,
    "pen-": 6020,
    "en-m": 2479,
    "n-mi": 5103,
    "-mic": 917,
    "mic-": 4940,
    "ic-n": 3737,
    "c-ni": 1719,
    "-nig": 922,
    "nigh": 5347,
    "ight": 3841,
    "ght ": 3209,
    "ee": 2212,
    "d-": 1905,
    "-f": 871,
    "g-": 3085,
    "spe": 6959,
    "pee": 6014,
    "eed": 2216,
    "ed-": 2191,
    "d-f": 1908,
    "-fr": 878,
    "fri": 2997,
    "ien": 3795,
    "din": 2011,
    "ng-": 5279,
    "g-e": 3089,
    " spe": 653,
    "spee": 6960,
    "peed": 6015,
    "eed-": 2217,
    "ed-f": 2193,
    "d-fr": 1910,
    "-fri": 880,
    "frie": 2998,
    "rien": 6392,
    "iend": 3799,
    "endi": 2498,
    "ndin": 5191,
    "ding": 2013,
    "ing-": 3992,
    "ng-e": 5281,
    "g-ev": 3090,
    "br": 1658,
    " br": 107,
    "bre": 1662,
    "ett": 2776,
    "tts": 7544,
    "tsp": 7496,
    " bre": 109,
    "bret": 1665,
    "rett": 6327,
    "etts": 2780,
    "ttsp": 7545,
    "tspi": 7498,
    "elen": 2426,
    "-s": 940,
    "n-s": 5107,
    "-se": 941,
    "sio": 6890,
    "ion": 4046,
    "ons": 5796,
    "an-s": 1225,
    "n-se": 5108,
    "-ses": 942,
    "sess": 6830,
    "essi": 2740,
    "ssio": 7008,
    "sion": 6891,
    "ions": 4051,
    "ons ": 5797,
    "ln": 4732,
    "etr": 2769,
    "tro": 7459,
    "ros": 6544,
    "osp": 5903,
    "eln": 2444,
    "lna": 4734,
    " ret": 604,
    "retr": 6326,
    "etro": 2771,
    "tros": 7461,
    "rosp": 6546,
    "ospi": 5904,
    "ieln": 3790,
    "elna": 2446,
    "lnac": 4735,
    "co": 1875,
    "ls": 4772,
    " co": 133,
    "coc": 1879,
    "ckt": 1864,
    "kta": 4421,
    "tai": 7169,
    "ils": 3945,
    "ls ": 4773,
    " coc": 135,
    "cock": 1880,
    "ockt": 5656,
    "ckta": 1866,
    "ktai": 4422,
    "tail": 7170,
    "ails": 1135,
    "ils ": 3946,
    "ap": 1305,
    "-r": 933,
    "oo": 5809,
    "m-": 4848,
    "sca": 6773,
    "cap": 1726,
    "ape": 1306,
    "pe-": 6010,
    "e-r": 2127,
    "-ro": 936,
    "roo": 6540,
    "oom": 5817,
    "om-": 5756,
    "m-a": 4849,
    " esc": 211,
    "esca": 2722,
    "scap": 6774,
    "cape": 1727,
    "ape-": 1307,
    "pe-r": 6011,
    "e-ro": 2128,
    "-roo": 937,
    "room": 6541,
    "oom-": 5818,
    "om-a": 5757,
    "m-ab": 4850,
    "kr": 4395,
    "va": 7946,
    " kr": 407,
    "kre": 4398,
    "rea": 6278,
    "eat": 2146,
    "ati": 1391,
    "iva": 4194,
    "vab": 7947,
    " kre": 409,
    "krea": 4399,
    "reat": 6279,
    "eati": 2148,
    "ativ": 1394,
    "tiva": 7370,
    "ivab": 4195,
    "vabe": 7948,
    "üc": 8480,
    "frü": 3002,
    "rüh": 6722,
    "ühs": 8518,
    "stü": 7090,
    "tüc": 7615,
    "ück": 8484,
    "ck ": 1842,
    " frü": 255,
    "früh": 3003,
    "rühs": 6724,
    "ühst": 8519,
    "hstü": 3604,
    "stüc": 7091,
    "tück": 7616,
    "ück ": 8485,
    "rw": 6681,
    "k-": 4257,
    " af": 23,
    "fte": 3014,
    "erw": 2710,
    "rwo": 6687,
    "rk-": 6427,
    "k-t": 4262,
    "-tr": 958,
    " aft": 24,
    "afte": 1084,
    "fter": 3017,
    "terw": 7277,
    "erwo": 2713,
    "rwor": 6688,
    "ork-": 5863,
    "rk-t": 6428,
    "k-tr": 4263,
    "-tre": 959,
    "tam": 7177,
    "mti": 5056,
    "tis": 7363,
    "isc": 4092,
    "stam": 7034,
    "tamm": 7179,
    "ammt": 1212,
    "mmti": 5002,
    "mtis": 5057,
    "tisc": 7365,
    "isch": 4093,
    "sch ": 6777,
    "s-": 6732,
    "ly": 4814,
    "us-": 7867,
    "s-r": 6737,
    "-ra": 934,
    "lly": 4716,
    "lye": 4815,
    "pus-": 6148,
    "us-r": 7869,
    "s-ra": 6738,
    "-ral": 935,
    "rall": 6208,
    "ally": 1183,
    "llye": 4717,
    "lye ": 4816,
    "-c": 853,
    "ke-": 4298,
    "e-c": 2116,
    "-co": 858,
    "com": 1887,
    "omp": 5769,
    "pet": 6029,
    "eti": 2767,
    "tit": 7366,
    "iti": 4148,
    "tio": 7358,
    "oke-": 5726,
    "ke-c": 4300,
    "e-co": 2117,
    "-com": 860,
    "comp": 1891,
    "ompe": 5770,
    "mpet": 5034,
    "peti": 6030,
    "etit": 2768,
    "titi": 7367,
    "itio": 4152,
    "tion": 7359,
    "ion ": 4047,
    "rc": 6250,
    "arc": 1329,
    "rca": 6251,
    "mp ": 5031,
    "barc": 1487,
    "arca": 1330,
    "rcam": 6252,
    "amp ": 1214,
    "tud": 7549,
    "udi": 7653,
    " stu": 664,
    "stud": 7084,
    "tudi": 7551,
    "udie": 7655,
    "dier": 2003,
    "rend": 6310,
    "amen": 1201,
    "bas": 1491,
    "ast": 1380,
    "ela": 2403,
    "lab": 4497,
    " bas": 73,
    "bast": 1493,
    "aste": 1381,
    "tela": 7247,
    "elab": 2404,
    "labe": 4498,
    "-d": 861,
    "sil": 6884,
    "nt-": 5511,
    "t-d": 7144,
    "-di": 864,
    "dis": 2022,
    "sco": 6793,
    "co ": 1876,
    " sil": 633,
    "sile": 6885,
    "ilen": 3915,
    "lent": 4604,
    "ent-": 2556,
    "nt-d": 5512,
    "t-di": 7145,
    "-dis": 865,
    "disc": 2024,
    "isco": 4094,
    "sco ": 6794,
    "ran": 6213,
    "tal": 7173,
    "alt": 1188,
    "lte": 4784,
    "tet": 7281,
    "eran": 2602,
    "rans": 6215,
    "anst": 1285,
    "stal": 7033,
    "talt": 7176,
    "alte": 1189,
    "ltet": 4788,
    "tet ": 7282,
    "dj": 2032,
    "j-": 4231,
    "-b": 850,
    "tl": 7386,
    " dj": 163,
    "dj-": 2033,
    "j-b": 4232,
    "-ba": 851,
    "bat": 1494,
    "ttl": 7540,
    "tle": 7389,
    " dj-": 164,
    "dj-b": 2034,
    "j-ba": 4233,
    "-bat": 852,
    "batt": 1495,
    "attl": 1407,
    "ttle": 7541,
    "tle ": 7390,
    "kl": 4335,
    " kl": 392,
    "kle": 4341,
    "ide": 3756,
    "rta": 6615,
    "tau": 7201,
    "usc": 7872,
    " kle": 394,
    "klei": 4344,
    "leid": 4589,
    "eide": 2319,
    "ider": 3760,
    "erta": 2700,
    "rtau": 6618,
    "taus": 7203,
    "ausc": 1448,
    "usch": 7874,
    "po": 6069,
    "pc": 6005,
    " po": 572,
    "pop": 6080,
    "opc": 5827,
    "pco": 6006,
    "cor": 1894,
    "orn": 5873,
    " pop": 575,
    "popc": 6081,
    "opco": 5828,
    "pcor": 6007,
    "corn": 1895,
    "orn ": 5874,
    "hh": 3439,
    "gk": 3225,
    "chh": 1762,
    "hha": 3440,
    "lti": 4791,
    "igk": 3844,
    "gke": 3226,
    "its": 4164,
    "tse": 7484,
    "sev": 6833,
    "achh": 1049,
    "chha": 1763,
    "hhal": 3441,
    "halt": 3366,
    "alti": 1191,
    "ltig": 4792,
    "tigk": 7343,
    "igke": 3845,
    "gkei": 3227,
    "eits": 2379,
    "itse": 4167,
    "tsev": 7486,
    "seve": 6834,
    "eih": 2329,
    "ihn": 3870,
    "hna": 3522,
    "hts": 3619,
    "sba": 6760,
    "weih": 8051,
    "eihn": 2335,
    "ihna": 3871,
    "hnac": 3523,
    "chts": 1813,
    "htsb": 3620,
    "tsba": 7479,
    "sbac": 6761,
    "mena": 4910,
    "enab": 2481,
    "8": 982,
    "0": 976,
    " 8": 3,
    "80": 983,
    "0e": 977,
    "r-": 6167,
    " 80": 4,
    "80e": 984,
    "0er": 978,
    "er-": 2593,
    "r-m": 6174,
    "-mu": 918,
    "ik ": 3877,
    " 80e": 5,
    "80er": 985,
    "0er-": 979,
    "er-m": 2594,
    "r-mu": 6175,
    "-mus": 919,
    "sik ": 6879,
    "tw": 7573,
    "kun": 4453,
    "stw": 7086,
    "two": 7579,
    " kun": 414,
    "kuns": 4455,
    "unst": 7813,
    "nstw": 5502,
    "stwo": 7087,
    "twor": 7580,
    "i-": 3690,
    "di-": 1990,
    "i-f": 3697,
    "-fe": 874,
    "val": 7949,
    "udi-": 7654,
    "di-f": 1991,
    "i-fe": 3699,
    "-fes": 875,
    "stiv": 7063,
    "ival": 4196,
    "val ": 7950,
    "d-d": 1906,
    "-da": 862,
    "tin": 7356,
    "ed-d": 2192,
    "d-da": 1907,
    "-dat": 863,
    "dati": 1935,
    "atin": 1392,
    "ting": 7357,
    " pre": 579,
    "prei": 6103,
    "reis": 6300,
    "isen": 4097,
    "oe": 5675,
    "ry": 6689,
    "poe": 6072,
    "oet": 5676,
    "try": 7465,
    "ry ": 6690,
    " poe": 574,
    "poet": 6073,
    "oetr": 5677,
    "etry": 2772,
    "try ": 7466,
    "sl": 6908,
    " sl": 638,
    "sla": 6909,
    "lam": 4508,
    " sla": 639,
    "slam": 6910,
    "lam ": 4509,
    "liv": 4672,
    "ive": 4198,
    "ve-": 7956,
    " liv": 443,
    "live": 4673,
    "ive-": 4200,
    "ve-m": 7958,
    "e-mu": 2126,
    "lla": 4687,
    "illa": 3929,
    "llab": 4688,
    "ttf": 7533,
    "tfi": 7291,
    "attf": 1406,
    "ttfi": 7534,
    "tfin": 7292,
    "ki": 4329,
    " ki": 390,
    "kin": 4332,
    "ino": 4015,
    "ona": 5774,
    " kin": 391,
    "kino": 4334,
    "inon": 4018,
    "nona": 5433,
    "onac": 5775,
    "nti": 5532,
    "hes": 3426,
    "tude": 7550,
    "uden": 7652,
    "dent": 1960,
    "enti": 2562,
    "ntis": 5535,
    "sche": 6779,
    "ches": 1758,
    "hes ": 3427,
    "nz": 5580,
    "onz": 5807,
    "nze": 5583,
    "zer": 8220,
    "konz": 4378,
    "onze": 5808,
    "nzer": 5587,
    "zert": 8222,
    " par": 560,
    " ti": 693,
    "hki": 3476,
    "kic": 4330,
    "ker": 4317,
    " tis": 695,
    "schk": 6782,
    "chki": 1774,
    "hkic": 3477,
    "kick": 4331,
    "cker": 1850,
    "ker ": 4318,
    "n-a": 5094,
    "-ai": 843,
    "air": 1139,
    "ir-": 4068,
    "r-e": 6170,
    "en-a": 2476,
    "n-ai": 5095,
    "-air": 844,
    "air-": 1141,
    "ir-e": 4069,
    "r-ev": 6171,
    "ele ": 2422,
    "hea": 3395,
    "thea": 7313,
    "heat": 3396,
    "eate": 2147,
    "ater": 1388,
    "tera": 7264,
    "rabe": 6186,
    "go": 3246,
    "leg": 4577,
    "ego": 2267,
    "go-": 3248,
    "o-a": 5614,
    " leg": 430,
    "lego": 4579,
    "ego-": 2268,
    "go-a": 3249,
