{
  "text": {
    "hallo": 572,
    "hi": 590,
    "hey": 589,
    "guten": 566,
    "morgen": 904,
    "tag": 1285,
    "abend": 6,
    "was": 1453,
    "geht": 504,
    "yo": 1522,
    "grüße": 561,
    "na": 924,
    "zusammen": 1549,
    "du": 307,
    "servus": 1139,
    "moin": 901,
    "nochmal": 951,
    "ab": 3,
    "hiya": 601,
    "schön": 1123,
    "dich": 280,
    "zu": 1535,
    "sehen": 1127,
    "freut": 473,
    "mich": 869,
    "lange": 768,
    "nicht": 947,
    "gesehen": 525,
    "bot": 214,
    "fachschaftsbot": 407,
    "assistent": 83,
    "kumpel": 749,
    "freund": 470,
    "da": 260,
    "draußen": 297,
    "läuft": 826,
    "wie": 1492,
    "s": 1101,
    "ist": 652,
    "jemand": 659,
    "kannst": 674,
    "kann": 673,
    "ich": 621,
    "mit": 877,
    "dir": 287,
    "machen": 830,
    "tschüss": 1339,
    "auf": 87,
    "wiedersehen": 1494,
    "bis": 204,
    "später": 1205,
    "wir": 1501,
    "uns": 1365,
    "bald": 128,
    "mach": 828,
    "gut": 564,
    "peace": 1006,
    "bin": 203,
    "raus": 1075,
    "muss": 914,
    "los": 823,
    "pass": 1001,
    "hab": 568,
    "einen": 325,
    "schönen": 1124,
    "melde": 856,
    "das": 267,
    "war": 1450,
    "erstmal": 376,
    "ciao": 247,
    "dann": 265,
    "bye": 226,
    "fertig": 435,
    "hier": 591,
    "komme": 718,
    "wieder": 1493,
    "zum": 1543,
    "nächsten": 964,
    "mal": 834,
    "geh": 502,
    "jetzt": 662,
    "danke": 264,
    "weiter": 1468,
    "weg": 1460,
    "man": 835,
    "hört": 620,
    "sich": 1146,
    "so": 1161,
    "long": 822,
    "wär": 1519,
    "gleich": 541,
    "verabschiede": 1380,
    "die": 281,
    "tage": 1286,
    "wann": 1449,
    "hat": 573,
    "fachschaft": 404,
    "geöffnet": 538,
    "euer": 385,
    "büro": 229,
    "offen": 972,
    "euch": 384,
    "antreffen": 76,
    "gibt": 539,
    "es": 380,
    "feste": 437,
    "öffnungszeiten": 1563,
    "seid": 1128,
    "ihr": 625,
    "heute": 588,
    "im": 626,
    "fachschaftsraum": 417,
    "lauten": 772,
    "eure": 386,
    "bürozeiten": 232,
    "nächste": 963,
    "bei": 158,
    "vorbeikommen": 1426,
    "habt": 571,
    "sprechstunden": 1203,
    "kontaktieren": 732,
    "in": 628,
    "kontakt": 728,
    "erreichen": 368,
    "kontaktiert": 733,
    "am": 38,
    "besten": 188,
    "irgendwie": 650,
    "möchte": 916,
    "an": 40,
    "wen": 1478,
    "fragen": 465,
    "wenden": 1480,
    "wer": 1482,
    "mein": 850,
    "ansprechpartner": 69,
    "zuständig": 1553,
    "für": 491,
    "jemanden": 661,
    "den": 273,
    "ansprechen": 68,
    "eine": 323,
    "anlaufstelle": 58,
    "nachricht": 929,
    "schicken": 1107,
    "ein": 321,
    "kontaktformular": 731,
    "e": 315,
    "mail": 832,
    "adresse": 19,
    "möglichkeit": 918,
    "direkt": 288,
    "schreiben": 1117,
    "nehme": 937,
    "hilft": 596,
    "mir": 875,
    "wohin": 1512,
    "problemen": 1039,
    "auch": 84,
    "anonym": 62,
    "zentrale": 1529,
    "mailadresse": 833,
    "finde": 448,
    "instagram": 635,
    "social": 1162,
    "media": 843,
    "aktiv": 25,
    "würde": 1520,
    "gern": 521,
    "ansprechperson": 70,
    "wo": 1505,
    "link": 816,
    "eurem": 387,
    "fachschaftsverteiler": 422,
    "hätte": 618,
    "frage": 464,
    "damit": 263,
    "stelle": 1223,
    "anfrage": 49,
    "weiterhelfen": 1469,
    "richtigen": 1092,
    "der": 276,
    "einfachste": 328,
    "treten": 1335,
    "gruppe": 553,
    "oder": 971,
    "chat": 240,
    "kanäle": 675,
    "nummer": 959,
    "unter": 1366,
    "könnt": 759,
    "geben": 495,
    "kontaktperson": 735,
    "kommuniziere": 722,
    "aktuell": 27,
    "anfragen": 50,
    "kontaktdaten": 729,
    "offiziellen": 976,
    "kontaktkanal": 734,
    "wem": 1477,
    "melden": 857,
    "von": 1422,
    "welchem": 1474,
    "gebäude": 497,
    "raum": 1074,
    "lageplan": 764,
    "uni": 1362,
    "fachschaftsbüro": 408,
    "barrierefrei": 131,
    "__number__": 1,
    "zur": 1544,
    "genau": 516,
    "hauptgebäude": 577,
    "ausgeschildert": 112,
    "dem": 272,
    "campus": 234,
    "befindet": 147,
    "stockwerk": 1233,
    "welche": 1473,
    "türnummer": 1351,
    "wenn": 1481,
    "vor": 1423,
    "stehe": 1220,
    "wegweiser": 1464,
    "leicht": 780,
    "finden": 449,
    "treppe": 1333,
    "runter": 1098,
    "liegt": 812,
    "euren": 388,
    "neu": 942,
    "beschilderung": 179,
    "eingang": 332,
    "keller": 686,
    "flur": 456,
    "plan": 1015,
    "eingezeichnet": 333,
    "ins": 634,
    "untergeschoss": 1368,
    "vom": 1421,
    "haupteingang": 576,
    "aus": 105,
    "erreichbar": 367,
    "bestimmten": 190,
    "nehmen": 938,
    "um": 1352,
    "verteilt": 1410,
    "linken": 818,
    "rechten": 1076,
    "flügel": 457,
    "macht": 831,
    "public": 1065,
    "viewing": 1419,
    "schon": 1115,
    "mario": 837,
    "kart": 680,
    "turnier": 1341,
    "gemacht": 511,
    "chill": 245,
    "findet": 450,
    "dieses": 282,
    "semester": 1132,
    "plätzchenbacken": 1022,
    "statt": 1215,
    "workshop": 1515,
    "abendessen": 8,
    "wird": 1502,
    "lan": 767,
    "party": 999,
    "organisiert": 988,
    "nächster": 965,
    "karaokeabend": 678,
    "quiz": 1068,
    "event": 391,
    "gemeinsames": 514,
    "kochen": 713,
    "filmabend": 441,
    "plant": 1018,
    "volleyballturnier": 1420,
    "glühweinabend": 545,
    "themenparty": 1316,
    "beachparty": 135,
    "geplant": 518,
    "nächstes": 966,
    "fun": 480,
    "grill": 548,
    "musikabend": 910,
    "spieleabend": 1181,
    "switch": 1280,
    "open": 982,
    "mic": 868,
    "night": 949,
    "speed": 1175,
    "friending": 474,
    "brettspielen": 219,
    "sessions": 1141,
    "retrospielnacht": 1089,
    "cocktails": 251,
    "escape": 381,
    "room": 1095,
    "kreativabend": 744,
    "frühstück": 478,
    "afterwork": 20,
    "treffen": 1329,
    "stammtisch": 1207,
    "rallye": 1072,
    "karaoke": 677,
    "competition": 257,
    "barcamp": 130,
    "studierende": 1264,
    "gemeinsamen": 513,
    "bastelabend": 132,
    "silent": 1150,
    "disco": 289,
    "veranstaltet": 1382,
    "dj": 293,
    "battle": 134,
    "kleidertausch": 704,
    "popcorn": 1027,
    "nachhaltigkeitsevent": 927,
    "weihnachtsbacken": 1466,
    "themenabend": 1315,
    "80er": 0,
    "musik": 909,
    "kunstworkshop": 750,
    "studi": 1243,
    "festival": 438,
    "dating": 269,
    "preisen": 1032,
    "poetry": 1026,
    "slam": 1156,
    "live": 820,
    "grillabend": 549,
    "stattfinden": 1216,
    "kinonacht": 699,
    "studentisches": 1242,
    "konzert": 738,
    "tischkicker": 1320,
    "air": 22,
    "nacht": 930,
    "spiele": 1180,
    "theaterabend": 1313,
    "lego": 776,
    "tatort": 1292,
    "gucken": 562,
    "exkursion": 397,
    "eventcharakter": 392,
    "musiknacht": 912,
    "cocktailevent": 250,
    "internationales": 645,
    "dinner": 286,
    "pizza": 1013,
    "mini": 874,
    "kennenlern": 689,
    "picknick": 1012,
    "zockerturnier": 1534,
    "weinverkostung": 1467,
    "studis": 1270,
    "grillen": 550,
    "weihnachten": 1465,
    "outdoor": 994,
    "challenge": 239,
    "freiem": 466,
    "himmel": 597,
    "studitreff": 1271,
    "pizzabacken": 1014,
    "gaming": 493,
    "comics": 255,
    "animeabend": 55,
    "nachtveranstaltung": 932,
    "sommer": 1167,
    "capture": 238,
    "the": 1312,
    "flag": 454,
    "spiel": 1179,
    "lagerfeuer": 766,
    "mitbringbuffet": 880,
    "spieleabende": 1182,
    "turniermodus": 1344,
    "turnierabend": 1342,
    "pubquiz": 1066,
    "spontanparty": 1187,
    "events": 396,
    "kulinarischem": 748,
    "schwerpunkt": 1119,
    "nachtevent": 931,
    "nerds": 940,
    "bad": 125,
    "taste": 1291,
    "tanzabend": 1287,
    "angeboten": 53,
    "flashmob": 455,
    "aktionen": 24,
    "spontane": 1186,
    "abendaktionen": 7,
    "nachtwanderung": 933,
    "quiznight": 1069,
    "teams": 1294,
    "studentenfestival": 1239,
    "filmnächte": 443,
    "sportevent": 1191,
    "abendveranstaltung": 9,
    "gruppenaktivitäten": 555,
    "wochenende": 1508,
    "format": 460,
    "memory": 858,
    "musikquiz": 913,
    "motto": 907,
    "bastelaktionen": 133,
    "fachschafts": 405,
    "ersti": 373,
    "sommerfest": 1168,
    "veranstaltung": 1383,
    "wintergrillen": 1500,
    "stehen": 1221,
    "online": 980,
    "alte": 35,
    "klausuren": 702,
    "übungsblätter": 1571,
    "sammlung": 1103,
    "lernmaterialien": 797,
    "altklausuren": 37,
    "bekommen": 167,
    "cloud": 248,
    "unterlagen": 1370,
    "archiv": 81,
    "prüfungen": 1053,
    "protokolle": 1047,
    "einsehen": 338,
    "bietet": 201,
    "zusammenfassungen": 1550,
    "modul": 898,
    "xy": 1521,
    "lernmaterial": 796,
    "herunterladen": 587,
    "skripte": 1155,
    "mitschriften": 891,
    "frühere": 477,
    "zugreifen": 1541,
    "abc": 5,
    "vorlesung": 1431,
    "zugang": 1539,
    "lernressourcen": 799,
    "nach": 925,
    "irgendwo": 651,
    "probeklausuren": 1036,
    "übungsmaterialien": 1572,
    "prüfungsvorbereitung": 1061,
    "geteilte": 532,
    "dropbox": 302,
    "vergangene": 1390,
    "sind": 1151,
    "fachschaftsunterlagen": 421,
    "abgelegt": 11,
    "liegen": 811,
    "letzten": 806,
    "jahre": 654,
    "lernhilfen": 795,
    "modulen": 899,
    "beispielklausuren": 162,
    "übungen": 1570,
    "beispiele": 161,
    "klausuraufgaben": 701,
    "lösungen": 827,
    "alten": 36,
    "materialien": 841,
    "fürs": 492,
    "lernen": 792,
    "vergangenen": 1391,
    "semestern": 1136,
    "übersicht": 1569,
    "über": 1564,
    "hilfreiche": 594,
    "stellt": 1225,
    "prüfungsprotokolle": 1059,
    "bereit": 176,
    "eurer": 389,
    "ordner": 983,
    "zweite": 1557,
    "kommentierte": 720,
    "vorlesungen": 1432,
    "zugangscode": 1540,
    "lernunterlagen": 804,
    "anfordern": 47,
    "digital": 283,
    "ort": 991,
    "eigentlich": 320,
    "wofür": 1510,
    "helft": 581,
    "warum": 1452,
    "aufgaben": 92,
    "helfen": 580,
    "bringt": 221,
    "mehr": 846,
    "als": 34,
    "nur": 960,
    "ziel": 1532,
    "übernehmt": 1567,
    "sollte": 1166,
    "zuständigkeiten": 1554,
    "studierenden": 1265,
    "ganzen": 494,
    "rolle": 1094,
    "spielt": 1184,
    "studium": 1272,
    "inwiefern": 648,
    "unterstützt": 1373,
    "funktion": 482,
    "hochschule": 603,
    "studierendenrat": 1267,
    "beitrag": 163,
    "tut": 1345,
    "konkret": 726,
    "überhaupt": 1566,
    "studienalltag": 1244,
    "aufgabenbereich": 93,
    "bedeutet": 143,
    "dass": 268,
    "braucht": 218,
    "welchen": 1475,
    "fällen": 486,
    "richtige": 1091,
    "erstsemester": 377,
    "studienfragen": 1253,
    "hauptaufgaben": 575,
    "sein": 1129,
    "wobei": 1506,
    "erwarten": 378,
    "sinn": 1152,
    "hinter": 599,
    "einer": 326,
    "arbeitet": 79,
    "partys": 1000,
    "mitmachen": 888,
    "tun": 1340,
    "mitglied": 884,
    "werden": 1484,
    "freiwillig": 467,
    "trefft": 1332,
    "gewählt": 537,
    "darf": 266,
    "einfach": 327,
    "einbringen": 322,
    "kennenlerntreffen": 693,
    "werde": 1483,
    "will": 1495,
    "einzusteigen": 343,
    "irgendwas": 649,
    "unterschreiben": 1371,
    "spontan": 1185,
    "nehmt": 939,
    "neue": 943,
    "leute": 807,
    "gerne": 522,
    "mitarbeiten": 878,
    "habe": 569,
    "interesse": 640,
    "dabei": 261,
    "reinschauen": 1083,
    "offene": 973,
    "interessierte": 642,
    "engagieren": 351,
    "mitwirken": 893,
    "unterstützen": 1372,
    "mitzumachen": 895,
    "teil": 1305,
    "projekten": 1044,
    "mithelfen": 886,
    "mitbringen": 881,
    "denen": 274,
    "jeder": 657,
    "bestimmte": 189,
    "voraussetzungen": 1425,
    "erfüllen": 362,
    "aufnahmeverfahren": 97,
    "anschauen": 65,
    "einstieg": 339,
    "persönlich": 1009,
    "eures": 390,
    "hilfe": 592,
    "gebrauchen": 496,
    "erwartet": 379,
    "beitrete": 164,
    "suche": 1278,
    "passt": 1004,
    "ob": 970,
    "reinpasse": 1082,
    "reinschnuppern": 1084,
    "info": 629,
    "mitglieder": 885,
    "arbeiten": 78,
    "aufwendig": 102,
    "bisschen": 206,
    "zeit": 1527,
    "brauche": 217,
    "problem": 1037,
    "mache": 829,
    "ärger": 1562,
    "einem": 324,
    "dozenten": 294,
    "schwierigkeiten": 1120,
    "wurde": 1516,
    "unfair": 1359,
    "benotet": 173,
    "klar": 700,
    "fühle": 489,
    "überfordert": 1565,
    "mentalen": 861,
    "durchgefallen": 309,
    "wende": 1479,
    "kommilitonen": 721,
    "prüfungsangst": 1054,
    "unterstützung": 1374,
    "stress": 1236,
    "persönliche": 1010,
    "probleme": 1038,
    "unzufrieden": 1376,
    "meinem": 852,
    "zweifel": 1556,
    "studiengang": 1254,
    "psychologische": 1063,
    "beratung": 174,
    "reden": 1077,
    "ausgegrenzt": 110,
    "praktikumsbetrieb": 1030,
    "praxissemester": 1031,
    "meiner": 854,
    "lerngruppe": 793,
    "abbrechen": 4,
    "sprechen": 1200,
    "hause": 578,
    "und": 1357,
    "konzentrieren": 736,
    "persönlichen": 1011,
    "krisen": 747,
    "familiäre": 431,
    "beeinträchtigt": 146,
    "finanziellen": 446,
    "sorgen": 1170,
    "gemobbt": 515,
    "wohl": 1513,
    "weiß": 1472,
    "weitermachen": 1470,
    "soll": 1165,
    "völlig": 1442,
    "anforderungen": 48,
    "allein": 31,
    "niemanden": 948,
    "diskriminierung": 290,
    "durch": 308,
    "lehrende": 778,
    "angst": 54,
    "prüfung": 1052,
    "burnout": 224,
    "ungerecht": 1361,
    "behandelt": 156,
    "keine": 683,
    "motivation": 905,
    "jemandem": 660,
    "möglich": 917,
    "schaffe": 1104,
    "krank": 742,
    "beachten": 136,
    "wegen": 1462,
    "gesundheit": 530,
    "depressionen": 275,
    "behinderung": 157,
    "sozialen": 1173,
    "organisieren": 987,
    "tipps": 1318,
    "besseres": 182,
    "zeitmanagement": 1528,
    "coaching": 249,
    "angebote": 52,
    "panikattacken": 996,
    "mitbewohner": 879,
    "stundenplan": 1275,
    "zurecht": 1545,
    "ahnung": 21,
    "anfangen": 46,
    "keinen": 684,
    "alles": 32,
    "hut": 613,
    "kriege": 746,
    "komplett": 723,
    "lost": 824,
    "orientierungshilfe": 990,
    "studienorganisation": 1259,
    "freunde": 471,
    "schaffen": 1105,
    "druck": 303,
    "gesetzt": 526,
    "notfall": 953,
    "vertrauensperson": 1412,
    "psychisch": 1062,
    "belastet": 168,
    "beratungsstelle": 175,
    "ausgelaugt": 111,
    "psychosoziale": 1064,
    "prüfungsstress": 1060,
    "digitalen": 285,
    "versagen": 1405,
    "gruppenarbeit": 556,
    "richtig": 1090,
    "fehl": 434,
    "platz": 1021,
    "ständig": 1277,
    "unterbrochen": 1367,
    "aufraffen": 99,
    "streit": 1235,
    "schäme": 1122,
    "bitten": 207,
    "traue": 1327,
    "stellen": 1224,
    "leistungsdruck": 785,
    "umgehen": 1354,
    "durchzufallen": 312,
    "wechseln": 1458,
    "aber": 10,
    "tutor": 1346,
    "balance": 127,
    "zwischen": 1558,
    "job": 663,
    "viel": 1417,
    "einmal": 335,
    "müde": 920,
    "notruf": 957,
    "soforthilfe": 1163,
    "sexuell": 1142,
    "belästigt": 171,
    "emotionale": 346,
    "lernblockaden": 789,
    "notlagen": 956,
    "dringend": 298,
    "herausforderungen": 584,
    "fallen": 430,
    "lehrenden": 779,
    "ignoriert": 624,
    "zuhört": 1542,
    "sportangebote": 1189,
    "sportkurse": 1194,
    "sportlich": 1196,
    "fitnessstudio": 453,
    "kursprogramm": 754,
    "hochschulsport": 606,
    "anmelden": 60,
    "registrieren": 1079,
    "sportarten": 1190,
    "yoga": 1523,
    "fitnesskurse": 452,
    "sport": 1188,
    "teuer": 1311,
    "mannschaftssportarten": 836,
    "funktioniert": 483,
    "anmeldung": 61,
    "sportkursen": 1195,
    "schwimmkurse": 1121,
    "tanzkurse": 1288,
    "sportevents": 1192,
    "aktuellen": 28,
    "sportplan": 1197,
    "website": 1457,
    "angebot": 51,
    "sommersemester": 1169,
    "kurzfristig": 756,
    "kurse": 752,
    "oft": 978,
    "wettkämpfe": 1485,
    "turniere": 1343,
    "teamsport": 1295,
    "personal": 1007,
    "training": 1325,
    "ohne": 979,
    "kurs": 751,
    "nutzen": 961,
    "jede": 656,
    "stunde": 1274,
    "sportgeräte": 1193,
    "gestellt": 528,
    "alle": 30,
    "fachschaftswahlen": 425,
    "wahl": 1443,
    "momentan": 902,
    "fachschaftsrat": 416,
    "aufzustellen": 104,
    "kandidieren": 672,
    "derzeit": 277,
    "liste": 819,
    "fachschaftsmitglieder": 415,
    "letzte": 805,
    "erfahre": 358,
    "wahlergebnis": 1445,
    "studieren": 1263,
    "stimmabgabe": 1230,
    "beginnt": 150,
    "wahlphase": 1447,
    "endet": 348,
    "wählen": 1517,
    "viele": 1418,
    "sitze": 1153,
    "informationen": 632,
    "fachschaftswahl": 424,
    "fachschaftsvertretung": 423,
    "durchgeführt": 310,
    "neuwahlen": 946,
    "erscheinen": 370,
    "wahlbenachrichtigung": 1444,
    "sprecher": 1201,
    "fachschaftssprecher": 420,
    "leitet": 787,
    "gesicht": 527,
    "bleibt": 209,
    "mehrere": 847,
    "vorsitzender": 1439,
    "leitung": 788,
    "stellvertreter": 1226,
    "des": 278,
    "sprechers": 1202,
    "amtszeit": 39,
    "heraus": 583,
    "gerade": 520,
    "vertritt": 1413,
    "außen": 122,
    "besondere": 180,
    "vorsitz": 1438,
    "bewerben": 194,
    "bewerbe": 193,
    "idee": 623,
    "neues": 945,
    "vorschlagen": 1436,
    "bringe": 220,
    "meine": 851,
    "veranstaltungsidee": 1386,
    "eigenes": 319,
    "starten": 1212,
    "planen": 1017,
    "lust": 825,
    "etwas": 383,
    "leben": 774,
    "rufen": 1096,
    "können": 758,
    "fußballturnier": 484,
    "veranstalten": 1381,
    "eventidee": 394,
    "vorstellen": 1440,
    "erstis": 375,
    "mitgestalten": 883,
    "vorschlag": 1435,
    "beine": 160,
    "mitplanen": 890,
    "kinoabend": 698,
    "bock": 212,
    "dürfen": 314,
    "entscheidet": 353,
    "stattfindet": 1217,
    "anbieten": 41,
    "wanderung": 1448,
    "schlage": 1109,
    "fachschaftsevent": 409,
    "linkedin": 817,
    "lerncamp": 790,
    "einzelner": 342,
    "benefiz": 172,
    "reiche": 1080,
    "eventformat": 393,
    "coole": 258,
    "prüft": 1051,
    "veranstaltungsideen": 1387,
    "food": 459,
    "umzusetzen": 1355,
    "markt": 838,
    "stand": 1209,
    "startup": 1213,
    "meetup": 844,
    "anstoßen": 73,
    "starte": 1211,
    "sportturnier": 1198,
    "diskussionsrunde": 292,
    "veranstaltungsformate": 1385,
    "aktion": 23,
    "kreativworkshop": 745,
    "kino": 697,
    "weites": 1471,
    "einreichen": 337,
    "passiert": 1003,
    "neuen": 944,
    "eventideen": 395,
    "moderieren": 897,
    "coding": 252,
    "nötig": 967,
    "durchzuführen": 313,
    "plane": 1016,
    "bücherflohmarkt": 228,
    "out": 993,
    "session": 1140,
    "richtlinien": 1093,
    "konzept": 737,
    "vortragsreihe": 1441,
    "anderen": 43,
    "teilen": 1306,
    "infoabend": 630,
    "projektidee": 1045,
    "podiumsdiskussion": 1025,
    "kleidertauschparty": 705,
    "freunden": 472,
    "aufziehen": 103,
    "mitmach": 887,
    "offizielles": 977,
    "themenwoche": 1317,
    "soziales": 1174,
    "projekt": 1043,
    "community": 256,
    "erfahrungsaustausch": 360,
    "interaktives": 639,
    "karriereveranstaltung": 679,
    "diskussionsformat": 291,
    "echten": 316,
    "aufbauen": 88,
    "technik": 1296,
    "ausleihen": 115,
    "verleiht": 1396,
    "beamer": 137,
    "lautsprecher": 773,
    "equipment": 356,
    "mikrofon": 871,
    "lichtequipment": 809,
    "verleih": 1395,
    "stativ": 1214,
    "kamera": 670,
    "reservieren": 1087,
    "maus": 842,
    "sowas": 1171,
    "laptop": 769,
    "holen": 607,
    "leihgeräte": 783,
    "technikvergabe": 1299,
    "kopfhörer": 739,
    "technikverleih": 1300,
    "boxen": 215,
    "präsentationstechnik": 1049,
    "leihen": 782,
    "hdmi": 579,
    "adapter": 17,
    "verlängerungskabel": 1399,
    "vorher": 1429,
    "laptops": 770,
    "tablets": 1283,
    "audiotechnik": 86,
    "funkmikros": 481,
    "verwaltet": 1414,
    "woher": 1511,
    "bekomme": 166,
    "kabel": 665,
    "laserpointer": 771,
    "präsentationszubehör": 1050,
    "aufnahmegerät": 96,
    "interface": 643,
    "musikaufnahme": 911,
    "filmprojekte": 444,
    "aufnehmen": 98,
    "ausrüstung": 116,
    "dafür": 262,
    "verfügbaren": 1388,
    "equipments": 357,
    "behalten": 155,
    "rückgabe": 1099,
    "einweisung": 341,
    "licht": 808,
    "interview": 646,
    "tonanlagen": 1323,
    "webcam": 1456,
    "übers": 1568,
    "kaputtgeht": 676,
    "nutzungsbedingungen": 962,
    "student": 1238,
    "speziell": 1177,
    "film": 440,
    "fotozwecke": 463,
    "tonangel": 1322,
    "anderes": 44,
    "greenscreen": 547,
    "ladegeräte": 763,
    "netzteile": 941,
    "hybride": 614,
    "veranstaltungen": 1384,
    "mobile": 896,
    "lichtständer": 810,
    "ähnliches": 1561,
    "zubehör": 1536,
    "gopro": 546,
    "kalender": 667,
    "verfügbarkeiten": 1389,
    "geräte": 523,
    "gleichzeitig": 544,
    "kostenlos": 740,
    "campuscard": 235,
    "zeigen": 1525,
    "powerbanks": 1028,
    "externe": 399,
    "festplatte": 439,
    "geliehener": 509,
    "ersatzteile": 369,
    "mitnehmen": 889,
    "mischpult": 876,
    "bildschirm": 202,
    "technische": 1301,
    "komplette": 724,
    "anlage": 57,
    "fest": 436,
    "mehrfachstecker": 848,
    "erklärt": 365,
    "sie": 1147,
    "kenne": 687,
    "aufbewahrungstaschen": 89,
    "transport": 1326,
    "verliehen": 1397,
    "reinigen": 1081,
    "aufladen": 95,
    "lager": 765,
    "technikabholung": 1297,
    "techniklager": 1298,
    "projektoren": 1046,
    "präsentation": 1048,
    "führt": 490,
    "inventar": 647,
    "vorab": 1424,
    "testen": 1310,
    "formular": 462,
    "leihanfrage": 781,
    "sieht": 1148,
    "strafen": 1234,
    "verspätung": 1409,
    "audiokabel": 85,
    "verlängerungen": 1398,
    "strom": 1237,
    "filmen": 442,
    "drohne": 301,
    "kamerarig": 671,
    "fachschaftsmerch": 414,
    "hoodie": 608,
    "kaufen": 681,
    "t": 1282,
    "shirts": 1144,
    "logo": 821,
    "verkauft": 1394,
    "pullover": 1067,
    "tassen": 1290,
    "fachschaftslogo": 413,
    "bestellen": 185,
    "sticker": 1227,
    "merch": 864,
    "drauf": 296,
    "jutebeutel": 664,
    "kostet": 741,
    "kleidung": 706,
    "design": 279,
    "gehört": 505,
    "fachschaftsshirts": 419,
    "shirt": 1143,
    "hoodies": 610,
    "merchandise": 865,
    "becher": 142,
    "preisliste": 1033,
    "haben": 570,
    "limitierte": 814,
    "beutel": 191,
    "verschiedene": 1407,
    "farben": 433,
    "anschreiben": 67,
    "caps": 237,
    "her": 582,
    "regelmäßig": 1078,
    "unilogo": 1363,
    "erhältlich": 363,
    "bestelle": 184,
    "hoodiegrößen": 609,
    "anprobieren": 63,
    "personalisierte": 1008,
    "artikel": 82,
    "nachhaltig": 926,
    "produziert": 1040,
    "beliebteste": 170,
    "merchstück": 866,
    "aufkleber": 94,
    "schlüsselanhänger": 1110,
    "tasse": 1289,
    "unimaskottchen": 1364,
    "ehemalige": 318,
    "slogan": 1157,
    "editionen": 317,
    "vorbestellen": 1428,
    "verschickt": 1406,
    "größenberatung": 560,
    "bezahlen": 196,
    "shop": 1145,
    "kommen": 719,
    "kollektion": 717,
    "winter": 1499,
    "motive": 906,
    "gedruckt": 499,
    "bestellformular": 186,
    "rabatt": 1070,
    "bestellung": 187,
    "restbestände": 1088,
    "unbedingt": 1356,
    "zurücklegen": 1546,
    "verkauf": 1393,
    "bar": 129,
    "zahlen": 1524,
    "namen": 934,
    "sammelbestellungen": 1102,
    "sehe": 1126,
    "größen": 559,
    "pro": 1035,
    "merchvergabe": 867,
    "mützen": 923,
    "tutorinnen": 1348,
    "stipendien": 1231,
    "infos": 633,
    "förderprogrammen": 488,
    "stipendium": 1232,
    "studienfach": 1250,
    "beim": 159,
    "thema": 1314,
    "beantrage": 138,
    "fördermöglichkeiten": 487,
    "organisationen": 985,
    "vergeben": 1392,
    "finanzielle": 445,
    "gute": 565,
    "leistungen": 784,
    "stiftungen": 1228,
    "spezielle": 1178,
    "programme": 1042,
    "hoch": 602,
    "typisches": 1350,
    "begabtenförderungswerke": 148,
    "fristen": 475,
    "gelten": 510,
    "bewerbung": 195,
    "teilstipendien": 1308,
    "passende": 1002,
    "kind": 696,
    "internationale": 644,
    "berät": 178,
    "auswahl": 121,
    "engagement": 350,
    "staat": 1206,
    "privaten": 1034,
    "firmen": 451,
    "auslandssemester": 114,
    "bafög": 126,
    "antrag": 74,
    "ausfüllen": 109,
    "antrags": 75,
    "meinen": 853,
    "erklären": 364,
    "abgelehnt": 12,
    "status": 1218,
    "dauert": 271,
    "bearbeitung": 141,
    "beantragen": 139,
    "höchstsatz": 619,
    "folgeantrag": 458,
    "zählt": 1560,
    "einkommen": 334,
    "rückzahlungsprozess": 1100,
    "vorschuss": 1437,
    "urlaubssemester": 1377,
    "lade": 762,
    "beweise": 192,
    "leistungsstand": 786,
    "spät": 1204,
    "beantragt": 140,
    "abgelehntem": 13,
    "trotz": 1338,
    "bedürftigkeit": 145,
    "zuschläge": 1551,
    "eltern": 344,
    "ausland": 113,
    "zurückzahlen": 1547,
    "härtefällen": 617,
    "geldproblemen": 508,
    "finanzieren": 447,
    "nothilfefonds": 955,
    "miete": 870,
    "engpässen": 352,
    "härtefälle": 616,
    "plötzlicher": 1024,
    "arbeitslosigkeit": 80,
    "zuschüsse": 1552,
    "not": 952,
    "nebenjob": 936,
    "wegfällt": 1463,
    "familiären": 432,
    "geld": 506,
    "kurzfristige": 757,
    "hilfen": 593,
    "studiengebühren": 1257,
    "härtefallfonds": 615,
    "unverschuldeten": 1375,
    "zentrales": 1530,
    "hilfsangebot": 595,
    "geldnot": 507,
    "unerwarteten": 1358,
    "belastungen": 169,
    "einmalige": 336,
    "ansprechpersonen": 71,
    "elternunterstützung": 345,
    "krankheit": 743,
    "studienbeihilfe": 1247,
    "akuten": 29,
    "guide": 563,
    "studienanfänger": 1245,
    "wissen": 1503,
    "begrüßungsveranstaltung": 152,
    "einführung": 329,
    "ersten": 371,
    "woche": 1507,
    "zeigt": 1526,
    "wichtige": 1489,
    "studienstart": 1261,
    "checkliste": 244,
    "zuerst": 1538,
    "kurswahl": 755,
    "wichtig": 1488,
    "lerne": 791,
    "andere": 42,
    "kennen": 688,
    "wichtigste": 1490,
    "studienbeginn": 1246,
    "start": 1210,
    "plattformen": 1020,
    "kursen": 753,
    "hisinone": 600,
    "moodle": 903,
    "id": 622,
    "einführungswoche": 331,
    "studienverlaufsplan": 1262,
    "orientierung": 989,
    "anfang": 45,
    "studierendenausweis": 1266,
    "tour": 1324,
    "immatrikulation": 627,
    "stundenplanerstellung": 1276,
    "vorkurse": 1430,
    "einführungsveranstaltungen": 330,
    "o": 969,
    "erledigen": 366,
    "bibliotheksausweis": 200,
    "beginn": 149,
    "organisiere": 986,
    "organisation": 984,
    "lernräume": 801,
    "vernetzen": 1401,
    "whatsapp": 1486,
    "gruppen": 554,
    "plattform": 1019,
    "mensa": 860,
    "studienbescheinigung": 1249,
    "herunter": 586,
    "bibliothek": 199,
    "umgang": 1353,
    "dozierenden": 295,
    "studienfinanzierung": 1252,
    "fahrplan": 426,
    "begrüßungstreffen": 151,
    "gedacht": 498,
    "ablauf": 14,
    "abläuft": 15,
    "technischen": 1302,
    "wlan": 1504,
    "sprachkurse": 1199,
    "campusplan": 236,
    "begrüßungsvideo": 154,
    "apps": 77,
    "myhsrt": 915,
    "erstes": 372,
    "anleitungen": 59,
    "mentoringprogramm": 863,
    "lehre": 777,
    "geschenke": 524,
    "willkommenspakete": 1497,
    "treffpunkte": 1331,
    "meines": 855,
    "studiums": 1273,
    "wichtigsten": 1491,
    "schnell": 1111,
    "telegram": 1309,
    "studiengangs": 1255,
    "trete": 1334,
    "studigruppe": 1268,
    "signal": 1149,
    "jahrgangs": 655,
    "chatgruppe": 241,
    "fach": 400,
    "tauschen": 1293,
    "austausch": 117,
    "fachschaftsgruppe": 412,
    "semestergruppe": 1134,
    "gruppenchat": 557,
    "tutorium": 1349,
    "digitale": 284,
    "austauschen": 118,
    "chatgruppen": 242,
    "studigruppen": 1269,
    "austauschgruppe": 119,
    "bib": 198,
    "prüfungsfragen": 1055,
    "vorbereitung": 1427,
    "fachgruppen": 402,
    "vernetzt": 1402,
    "semestergruppen": 1135,
    "lerngruppen": 794,
    "onlinegruppen": 981,
    "gruppenlink": 558,
    "beitreten": 165,
    "austauschgruppen": 120,
    "prüfungsphase": 1057,
    "mitstudierende": 892,
    "erstigruppe": 374,
    "prüfungsorganisation": 1056,
    "offizielle": 975,
    "praktikum": 1029,
    "wahlpflichtfächer": 1446,
    "admin": 18,
    "schickt": 1108,
    "fachrichtung": 403,
    "studiengangsgruppe": 1256,
    "lernorganisation": 798,
    "studienberatung": 1248,
    "semesterstart": 1137,
    "modulplanung": 900,
    "wohnungssuche": 1514,
    "studienhilfe": 1258,
    "hochschulpolitik": 605,
    "fachschaftsarbeit": 406,
    "chats": 243,
    "seminarvorbereitung": 1138,
    "tutorengruppe": 1347,
    "fachbereich": 401,
    "aufs": 100,
    "große": 552,
    "fahrt": 427,
    "studienfahrt": 1251,
    "mehrtägige": 849,
    "ausflüge": 107,
    "fachschaftsfahrt": 410,
    "steht": 1222,
    "reise": 1085,
    "ausfahrten": 106,
    "reisen": 1086,
    "berlin": 177,
    "eintragen": 340,
    "warteliste": 1451,
    "jahr": 653,
    "plätze": 1023,
    "fährt": 485,
    "fahrten": 428,
    "konferenzen": 725,
    "alpen": 33,
    "dauern": 270,
    "fachschaftsfahrten": 411,
    "wochenendtrips": 1509,
    "anstehenden": 72,
    "ging": 540,
    "jedes": 658,
    "fachschaftsreise": 418,
    "mitzukommen": 894,
    "ausflügen": 108,
    "studienreisen": 1260,
    "bedingungen": 144,
    "teilnahme": 1307,
    "programm": 1041,
    "unterkunft": 1369,
    "anreise": 64,
    "hochschulen": 604,
    "geplanten": 519,
    "solche": 1164,
    "exkursionen": 398,
    "ungefähr": 1360,
    "bus": 225,
    "groß": 551,
    "ziele": 1533,
    "hattet": 574,
    "bisher": 205,
    "erfahren": 359,
    "masterstudierende": 839,
    "willkommen": 1496,
    "mindestteilnehmerzahl": 873,
    "bezahlung": 197,
    "anschluss": 66,
    "kennenlernen": 691,
    "soziale": 1172,
    "kontakte": 730,
    "knüpfen": 712,
    "lernt": 803,
    "möglichkeiten": 919,
    "kennenzulernen": 695,
    "begrüßungsveranstaltungen": 153,
    "mentoring": 862,
    "buddyprogramm": 223,
    "durchs": 311,
    "gehen": 503,
    "empfehlt": 347,
    "stammtische": 1208,
    "meetups": 845,
    "verabreden": 1379,
    "gemeinsame": 512,
    "lernrunden": 800,
    "außerhalb": 124,
    "ankommen": 56,
    "vernetzung": 1403,
    "schüchtern": 1125,
    "kennenlernspiele": 692,
    "aktivitäten": 26,
    "willkommensveranstaltungen": 1498,
    "hergezogen": 585,
    "welcome": 1476,
    "week": 1459,
    "runden": 1097,
    "noch": 950,
    "raten": 1073,
    "beste": 183,
    "vernetze": 1400,
    "treffpunkt": 1330,
    "gleichgesinnte": 543,
    "freizeitgruppen": 469,
    "miteinander": 882,
    "get": 531,
    "together": 1321,
    "abseits": 16,
    "trifft": 1336,
    "gleichen": 542,
    "interessen": 641,
    "semesterbeginn": 1133,
    "integration": 638,
    "kennenlernabend": 690,
    "formate": 461,
    "orte": 992,
    "zwanglosen": 1555,
    "bubble": 222,
    "offenen": 974,
    "café": 233,
    "schnuppertreffen": 1112,
    "treff": 1328,
    "freizeitangebote": 468,
    "kennenlernveranstaltungen": 694,
    "wege": 1461,
    "snacks": 1160,
    "trinken": 1337,
    "papier": 997,
    "kaffee": 666,
    "günstige": 567,
    "getränke": 534,
    "essen": 382,
    "süßigkeiten": 1281,
    "wasserflaschen": 1455,
    "druckerpapier": 305,
    "schokoriegel": 1114,
    "kaltgetränke": 669,
    "cola": 253,
    "limo": 815,
    "gegen": 501,
    "spende": 1176,
    "mate": 840,
    "energy": 349,
    "drinks": 300,
    "knabbern": 711,
    "teebeutel": 1304,
    "instantkaffee": 637,
    "kleines": 709,
    "kleinen": 708,
    "hunger": 611,
    "kekse": 685,
    "frühstücksriegel": 479,
    "getränk": 533,
    "schokolade": 1113,
    "studentenfutter": 1240,
    "nüsse": 968,
    "kühlschrank": 761,
    "naschen": 935,
    "kleine": 707,
    "snackpreise": 1159,
    "verpflegung": 1404,
    "drucken": 304,
    "collegeblöcke": 254,
    "kleinigkeiten": 710,
    "multivitaminsaft": 908,
    "schorle": 1116,
    "selbstkostenpreis": 1131,
    "snack": 1158,
    "milch": 872,
    "zucker": 1537,
    "kaugummis": 682,
    "müsliriegel": 922,
    "drink": 299,
    "büroklammern": 231,
    "klebezettel": 703,
    "wasser": 1454,
    "kohlensäure": 716,
    "mengen": 859,
    "koffeinschub": 715,
    "zwischendurch": 1559,
    "studentenpreise": 1241,
    "getränkeautomaten": 535,
    "instant": 636,
    "suppen": 1279,
    "nudeln": 958,
    "schreibpapier": 1118,
    "nachmittagstief": 928,
    "fairtrade": 429,
    "bleistifte": 210,
    "radiergummis": 1071,
    "light": 813,
    "zero": 1531,
    "a4": 2,
    "erfrischungsgetränke": 361,
    "blatt": 208,
    "paar": 995,
    "blätter": 211,
    "bürobedarf": 230,
    "prüfungsphasen": 1058,
    "selber": 1130,
    "aufbrühen": 90,
    "außer": 123,
    "vegane": 1378,
    "lernsessions": 802,
    "bonbons": 213,
    "hustenbonbons": 612,
    "gesunde": 529,
    "druckpapier": 306,
    "vorrat": 1434,
    "kühles": 760,
    "versorgen": 1408,
    "lebensmittel": 775,
    "brainfood": 216,
    "kalte": 668,
    "aufwachen": 101,
    "stilles": 1229,
    "papierblöcke": 998,
    "vertrauensbasis": 1411,
    "koffein": 714,
    "fruchtsäfte": 476,
    "tee": 1303,
    "notfallverpflegung": 954,
    "getränken": 536,
    "müdigkeit": 921,
    "couch": 259,
    "entspannen": 354,
    "hinsetzen": 598,
    "chillen": 246,
    "aufenthaltsraum": 91,
    "pause": 1005,
    "konsole": 727,
    "spielen": 1183,
    "geeignet": 500,
    "steckdosen": 1219,
    "zurückziehen": 1548,
    "tisch": 1319,
    "schauen": 1106,
    "besprechungen": 181,
    "genutzt": 517,
    "whiteboards": 1487,
    "tafeln": 1284,
    "bücher": 227,
    "infomaterial": 631,
    "während": 1518,
    "vorlesungszeit": 1433,
    "entspannt": 355,
    "verzehren": 1416,
    "sitzgelegenheiten": 1154,
    "verweilen": 1415
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "ask_office_hours": 13,
    "ask_contact": 1,
    "ask_room_location": 15,
    "ask_events": 4,
    "ask_study_materials": 20,
    "ask_fachschaft_role": 8,
    "ask_join_fachschaft": 11,
    "ask_support": 21,
    "ask_sports_offers": 18,
    "ask_fachschaft_election": 6,
    "ask_fachschaft_speaker": 9,
    "ask_event_idea": 3,
    "ask_tech_rental": 22,
    "ask_fachschaft_merch": 7,
    "ask_scholarships": 16,
    "ask_bafög_support": 0,
    "ask_financial_aid": 10,
    "ask_ersti_guide": 2,
    "ask_student_groups": 19,
    "ask_trips": 23,
    "ask_meet_students": 12,
    "ask_shop_items": 17,
    "ask_room_activities": 14,
    "ask_exam_registration": 5,
    "nlu_fallback": 26,
    "session_start": 27
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_contact": 12,
    "utter_ask_events": 13,
    "utter_ask_exam_registration": 14,
    "utter_ask_fachschaft_role": 15,
    "utter_ask_join_fachschaft": 16,
    "utter_ask_office_hours": 17,
    "utter_ask_room_location": 18,
    "utter_ask_study_materials": 19,
    "utter_ask_support": 20,
    "utter_default": 21,
    "utter_goodbye": 22,
    "utter_greet": 23
  },
  "action_text": null,
  "intent_response_key": null
}