{
  "text": {
    " ": 0,
    "h": 2413,
    "a": 778,
    "l": 3174,
    "o": 3957,
    " h": 240,
    "ha": 2415,
    "al": 889,
    "ll": 3305,
    "lo": 3343,
    "o ": 3958,
    " ha": 241,
    "hal": 2423,
    "all": 905,
    "llo": 3325,
    "lo ": 3344,
    " hal": 243,
    "hall": 2425,
    "allo": 910,
    "llo ": 3326,
    "i": 2645,
    "hi": 2487,
    "i ": 2646,
    " hi": 258,
    "hi ": 2488,
    " hi ": 259,
    "e": 1557,
    "y": 5719,
    "he": 2446,
    "ey": 2067,
    "y ": 5720,
    " he": 252,
    "hey": 2476,
    "ey ": 2068,
    " hey": 257,
    "hey ": 2477,
    "g": 2242,
    "u": 5333,
    "t": 4995,
    "n": 3593,
    " g": 205,
    "gu": 2397,
    "ut": 5543,
    "te": 5053,
    "en": 1799,
    "n ": 3594,
    " gu": 235,
    "gut": 2402,
    "ute": 5545,
    "ten": 5077,
    "en ": 1800,
    " gut": 237,
    "gute": 2404,
    "uten": 5547,
    "ten ": 5078,
    "m": 3421,
    "r": 4309,
    " m": 372,
    "mo": 3540,
    "or": 4102,
    "rg": 4438,
    "ge": 2259,
    " mo": 395,
    "mor": 3551,
    "org": 4113,
    "rge": 4441,
    "gen": 2288,
    " mor": 400,
    "morg": 3552,
    "orge": 4115,
    "rgen": 4444,
    "gen ": 2289,
    " t": 553,
    "ta": 5005,
    "ag": 842,
    "g ": 2243,
    " ta": 554,
    "tag": 5010,
    "ag ": 843,
    " tag": 555,
    "tag ": 5011,
    "b": 1125,
    "d": 1410,
    " a": 6,
    "ab": 791,
    "be": 1146,
    "nd": 3646,
    "d ": 1411,
    " ab": 7,
    "abe": 795,
    "ben": 1172,
    "end": 1813,
    "nd ": 3647,
    " abe": 10,
    "aben": 799,
    "bend": 1176,
    "end ": 1814,
    "w": 5611,
    "s": 4697,
    " w": 607,
    "wa": 5613,
    "as": 1043,
    "s ": 4698,
    " wa": 608,
    "was": 5624,
    "as ": 1044,
    " was": 612,
    "was ": 5625,
    "eh": 1675,
    "ht": 2601,
    "t ": 4996,
    " ge": 208,
    "geh": 2275,
    "eht": 1689,
    "ht ": 2602,
    " geh": 212,
    "geht": 2278,
    "eht ": 1690,
    " y": 651,
    "yo": 5738,
    " yo": 652,
    "yo ": 5739,
    " yo ": 653,
    "ü": 5925,
    "ß": 5810,
    "gr": 2356,
    "rü": 4684,
    "üß": 5992,
    "ße": 5814,
    "e ": 1558,
    " gr": 228,
    "grü": 2369,
    "rüß": 4694,
    "üße": 5993,
    "ße ": 5815,
    " grü": 234,
    "grüß": 2370,
    "rüße": 4695,
    "üße ": 5994,
    " n": 407,
    "na": 3605,
    "a ": 779,
    " na": 408,
    "na ": 3606,
    " na ": 409,
    "z": 5748,
    " z": 655,
    "zu": 5779,
    "us": 5512,
    "sa": 4706,
    "am": 920,
    "mm": 3517,
    "me": 3450,
    " zu": 663,
    "zus": 5803,
    "usa": 5516,
    "sam": 4712,
    "amm": 928,
    "mme": 3522,
    "men": 3468,
    " zus": 669,
    "zusa": 5804,
    "usam": 5517,
    "samm": 4715,
    "amme": 929,
    "mmen": 3525,
    "men ": 3469,
    " d": 108,
    "du": 1535,
    "u ": 5334,
    " du": 133,
    "du ": 1536,
    " du ": 134,
    "v": 5568,
    " s": 502,
    "se": 4748,
    "er": 1874,
    "rv": 4657,
    "vu": 5608,
    " se": 509,
    "ser": 4766,
    "erv": 1960,
    "rvu": 4660,
    "vus": 5609,
    "us ": 5513,
    " ser": 514,
    "serv": 4770,
    "ervu": 1962,
    "rvus": 4661,
    "vus ": 5610,
    "oi": 4025,
    "in": 2830,
    "moi": 3547,
    "oin": 4026,
    "in ": 2831,
    " moi": 398,
    "moin": 3548,
    "oin ": 4027,
    "c": 1287,
    "no": 3835,
    "oc": 3981,
    "ch": 1297,
    "hm": 2531,
    "ma": 3423,
    "l ": 3175,
    " no": 420,
    "noc": 3836,
    "och": 3982,
    "chm": 1330,
    "hma": 2532,
    "mal": 3430,
    "al ": 890,
    " noc": 421,
    "noch": 3837,
    "ochm": 3986,
    "chma": 1331,
    "hmal": 2533,
    "mal ": 3431,
    "b ": 1126,
    "ab ": 792,
    " ab ": 8,
    "iy": 2999,
    "ya": 5724,
    "hiy": 2508,
    "iya": 3000,
    "ya ": 5725,
    " hiy": 263,
    "hiya": 2509,
    "iya ": 3001,
    "ö": 5895,
    "sc": 4728,
    "hö": 2633,
    "ön": 5905,
    " sc": 507,
    "sch": 4729,
    "chö": 1361,
    "hön": 2634,
    "ön ": 5906,
    " sch": 508,
    "schö": 4744,
    "chön": 1362,
    "hön ": 2635,
    "di": 1481,
    "ic": 2684,
    "h ": 2414,
    " di": 122,
    "dic": 1485,
    "ich": 2688,
    "ch ": 1298,
    " dic": 123,
    "dich": 1486,
    "ich ": 2689,
    "zu ": 5780,
    " zu ": 664,
    "seh": 4750,
    "ehe": 1677,
    "hen": 2460,
    " seh": 510,
    "sehe": 4751,
    "ehen": 1679,
    "hen ": 2461,
    "f": 2080,
    " f": 173,
    "fr": 2181,
    "re": 4373,
    "eu": 2035,
    " fr": 192,
    "fre": 2184,
    "reu": 4422,
    "eut": 2049,
    "ut ": 5544,
    " fre": 194,
    "freu": 2186,
    "reut": 4424,
    "eut ": 2050,
    "mi": 3485,
    " mi": 389,
    "mic": 3488,
    " mic": 390,
    "mich": 3490,
    " l": 338,
    "la": 3184,
    "an": 940,
    "ng": 3722,
    " la": 339,
    "lan": 3192,
    "ang": 965,
    "nge": 3729,
    "ge ": 2260,
    " lan": 342,
    "lang": 3197,
    "ange": 967,
    "nge ": 3730,
    "ni": 3758,
    " ni": 417,
    "nic": 3763,
    "cht": 1351,
    " nic": 418,
    "nich": 3764,
    "icht": 2695,
    "cht ": 1352,
    "es": 1970,
    "ges": 2304,
    "ese": 1976,
    " ges": 218,
    "gese": 2308,
    "eseh": 1977,
    " b": 50,
    "bo": 1237,
    "ot": 4150,
    " bo": 77,
    "bot": 1242,
    "ot ": 4151,
    " bot": 79,
    "bot ": 1243,
    "fa": 2085,
    "ac": 811,
    "hs": 2592,
    "af": 835,
    "ft": 2195,
    "ts": 5220,
    "sb": 4721,
    " fa": 174,
    "fac": 2086,
    "ach": 814,
    "chs": 1347,
    "hsc": 2594,
    "cha": 1299,
    "haf": 2420,
    "aft": 838,
    "fts": 2199,
    "tsb": 5225,
    "sbo": 4724,
    " fac": 175,
    "fach": 2087,
    "achs": 819,
    "chsc": 1349,
    "hsch": 2595,
    "scha": 4731,
    "chaf": 1300,
    "haft": 2422,
    "afts": 840,
    "ftsb": 2201,
    "tsbo": 5226,
    "sbot": 4725,
    "ss": 4875,
    "si": 4792,
    "is": 2915,
    "st": 4903,
    "nt": 3884,
    " as": 42,
    "ass": 1053,
    "ssi": 4885,
    "sis": 4805,
    "ist": 2931,
    "ste": 4915,
    "ent": 1850,
    "nt ": 3885,
    " ass": 43,
    "assi": 1056,
    "ssis": 4888,
    "sist": 4807,
    "iste": 2933,
    "sten": 4922,
    "tent": 5082,
    "ent ": 1851,
    "k": 3024,
    "p": 4187,
    " k": 304,
    "ku": 3157,
    "um": 5430,
    "mp": 3555,
    "pe": 4207,
    "el": 1754,
    " ku": 333,
    "kum": 3160,
    "ump": 5440,
    "mpe": 3556,
    "pel": 4215,
    "el ": 1755,
    " kum": 334,
    "kump": 3161,
    "umpe": 5441,
    "mpel": 3557,
    "pel ": 4216,
    "un": 5444,
    "eun": 2045,
    "und": 5452,
    "reun": 4423,
    "eund": 2046,
    "und ": 5453,
    "da": 1417,
    " da": 109,
    "da ": 1418,
    " da ": 110,
    "dr": 1521,
    "ra": 4314,
    "au": 1087,
    "uß": 5562,
    " dr": 130,
    "dra": 1522,
    "rau": 4345,
    "auß": 1123,
    "uße": 5565,
    "ßen": 5816,
    " dra": 131,
    "drau": 1523,
    "rauß": 4349,
    "auße": 1124,
    "ußen": 5566,
    "ßen ": 5817,
    "ä": 5833,
    "lä": 3402,
    "äu": 5883,
    "uf": 5375,
    " lä": 366,
    "läu": 3411,
    "äuf": 5886,
    "uft": 5388,
    "ft ": 2196,
    " läu": 369,
    "läuf": 3412,
    "äuft": 5887,
    "uft ": 5389,
    "wi": 5656,
    "ie": 2708,
    " wi": 623,
    "wie": 5660,
    "ie ": 2709,
    " wie": 625,
    "wie ": 5661,
    " s ": 503,
    " i": 275,
    " is": 293,
    "st ": 4904,
    " ist": 294,
    "ist ": 2932,
    "j": 3011,
    " j": 297,
    "je": 3015,
    "em": 1785,
    " je": 300,
    "jem": 3020,
    "ema": 1787,
    "man": 3433,
    "and": 951,
    " jem": 302,
    "jema": 3021,
    "eman": 1789,
    "mand": 3436,
    "and ": 952,
    "ka": 3034,
    "nn": 3821,
    "ns": 3862,
    " ka": 305,
    "kan": 3043,
    "ann": 980,
    "nns": 3828,
    "nst": 3880,
    " kan": 309,
    "kann": 3046,
    "anns": 982,
    "nnst": 3829,
    "nst ": 3881,
    "nn ": 3822,
    "ann ": 981,
    " ic": 276,
    " ich": 277,
    "it": 2935,
    "mit": 3501,
    "it ": 2936,
    " mit": 394,
    "mit ": 3502,
    "ir": 2905,
    "r ": 4310,
    "dir": 1502,
    "ir ": 2906,
    " dir": 125,
    "dir ": 1503,
    " ma": 373,
    "mac": 3426,
    "che": 1306,
    " mac": 374,
    "mach": 3427,
    "ache": 816,
    "chen": 1311,
    "hü": 2640,
    "üs": 5982,
    " ts": 573,
    "tsc": 5228,
    "chü": 1363,
    "hüs": 2643,
    "üss": 5983,
    "ss ": 4876,
    " tsc": 574,
    "tsch": 5229,
    "schü": 4745,
    "chüs": 1365,
    "hüss": 2644,
    "üss ": 5984,
    "f ": 2081,
    " au": 44,
    "auf": 1095,
    "uf ": 5376,
    " auf": 47,
    "auf ": 1096,
    "ed": 1606,
    "de": 1442,
    "rs": 4589,
    "ied": 2712,
    "ede": 1615,
    "der": 1462,
    "ers": 1945,
    "rse": 4593,
    "wied": 5662,
    "iede": 2714,
    "eder": 1618,
    "ders": 1466,
    "erse": 1948,
    "rseh": 4595,
    "bi": 1206,
    " bi": 68,
    "bis": 1217,
    "is ": 2916,
    " bis": 72,
    "bis ": 1218,
    "sp": 4851,
    "pä": 4302,
    "ät": 5873,
    " sp": 534,
    "spä": 4867,
    "pät": 4303,
    "äte": 5875,
    "ter": 5083,
    "er ": 1875,
    " spä": 539,
    "spät": 4868,
    "päte": 4304,
    "äter": 5877,
    "ter ": 5084,
    "wir": 5672,
    " wir": 628,
    "wir ": 5673,
    " u": 581,
    " un": 587,
    "uns": 5469,
    "ns ": 3863,
    " uns": 593,
    "uns ": 5470,
    "ba": 1127,
    "ld": 3219,
    " ba": 51,
    "bal": 1130,
    "ald": 895,
    "ld ": 3220,
    " bal": 52,
    "bald": 1131,
    "ald ": 896,
    "ach ": 815,
    "gut ": 2403,
    " p": 450,
    "ea": 1564,
    "ce": 1295,
    " pe": 459,
    "pea": 4209,
    "eac": 1567,
    "ace": 812,
    "ce ": 1296,
    " pea": 460,
    "peac": 4210,
    "eace": 1568,
    "ace ": 813,
    "bin": 1214,
    " bin": 71,
    "bin ": 1215,
    " r": 479,
    " ra": 480,
    "aus": 1110,
    " rau": 482,
    "raus": 4348,
    "aus ": 1111,
    "mu": 3574,
    " mu": 402,
    "mus": 3579,
    "uss": 5533,
    " mus": 403,
    "muss": 3581,
    "uss ": 5534,
    "os": 4138,
    " lo": 358,
    "los": 3354,
    "os ": 4139,
    " los": 362,
    "los ": 3355,
    "pa": 4189,
    " pa": 451,
    "pas": 4198,
    " pas": 455,
    "pass": 4199,
    "ass ": 1054,
    "hab": 2416,
    " hab": 242,
    "hab ": 2417,
    " e": 138,
    "ei": 1693,
    "ne": 3671,
    " ei": 147,
    "ein": 1720,
    "ine": 2839,
    "nen": 3683,
    " ein": 149,
    "eine": 1723,
    "inen": 2845,
    "nen ": 3684,
    "öne": 5907,
    "höne": 2636,
    "önen": 5908,
    " me": 381,
    "mel": 3463,
    "eld": 1760,
    "lde": 3221,
    "de ": 1443,
    " mel": 386,
    "meld": 3464,
    "elde": 1762,
    "lde ": 3222,
    "das": 1432,
    " das": 115,
    "das ": 1433,
    "ar": 1016,
    "war": 5619,
    "ar ": 1017,
    " war": 611,
    "war ": 5620,
    "tm": 5168,
    " er": 155,
    "rst": 4602,
    "stm": 4935,
    "tma": 5169,
    " ers": 160,
    "erst": 1951,
    "rstm": 4606,
    "stma": 4936,
    "tmal": 5171,
    " c": 92,
    "ci": 1366,
    "ia": 2664,
    "ao": 1004,
    " ci": 99,
    "cia": 1368,
    "iao": 2672,
    "ao ": 1005,
    " cia": 100,
    "ciao": 1370,
    "iao ": 2673,
    "dan": 1425,
    " dan": 113,
    "dann": 1427,
    "by": 1276,
    "ye": 5734,
    " by": 88,
    "bye": 1277,
    "ye ": 5735,
    " bye": 89,
    "bye ": 1278,
    "fe": 2099,
    "rt": 4611,
    "ti": 5119,
    "ig": 2762,
    " fe": 178,
    "fer": 2109,
    "ert": 1953,
    "rti": 4626,
    "tig": 5132,
    "ig ": 2763,
    " fer": 180,
    "fert": 2113,
    "erti": 1956,
    "rtig": 4627,
    "tig ": 5133,
    "hie": 2491,
    "ier": 2740,
    " hie": 260,
    "hier": 2493,
    "ier ": 2741,
    "ko": 3097,
    "om": 4050,
    " ko": 322,
    "kom": 3102,
    "omm": 4054,
    "me ": 3451,
    " kom": 325,
    "komm": 3103,
    "omme": 4056,
    "mme ": 3523,
    "der ": 1463,
    "m ": 3422,
    "zum": 5794,
    "um ": 5431,
    " zum": 667,
    "zum ": 5795,
    "nä": 3946,
    "äc": 5834,
    " nä": 428,
    "näc": 3947,
    "äch": 5835,
    "hst": 2596,
    " näc": 429,
    "näch": 3948,
    "ächs": 5836,
    "chst": 1350,
    "hste": 2598,
    " mal": 376,
    "eh ": 1676,
    "geh ": 2276,
    "et": 2002,
    "tz": 5303,
    "zt": 5774,
    "jet": 3022,
    "etz": 2031,
    "tzt": 5310,
    "zt ": 5775,
    " jet": 303,
    "jetz": 3023,
    "etzt": 2033,
    "tzt ": 5311,
    "nk": 3783,
    "ke": 3057,
    "ank": 971,
    "nke": 3788,
    "ke ": 3058,
    "dank": 1426,
    "anke": 973,
    "nke ": 3789,
    "we": 5626,
    " we": 613,
    "wei": 5633,
    "eit": 1735,
    "ite": 2945,
    " wei": 616,
    "weit": 5637,
    "eite": 1737,
    "iter": 2950,
    "eg": 1657,
    "weg": 5630,
    "eg ": 1658,
    " weg": 615,
    "weg ": 5631,
    "an ": 941,
    " man": 377,
    "man ": 3434,
    "ör": 5913,
    " hö": 273,
    "hör": 2637,
    "ört": 5917,
    "rt ": 4612,
    " hör": 274,
    "hört": 2639,
    "ört ": 5918,
    " si": 517,
    "sic": 4793,
    " sic": 518,
    "sich": 4794,
    "so": 4834,
    " so": 526,
    "so ": 4835,
    " so ": 527,
    "on": 4060,
    "lon": 3350,
    "ong": 4070,
    "ng ": 3723,
    " lon": 361,
    "long": 3351,
    "ong ": 4071,
    "wä": 5701,
    "är": 5860,
    " wä": 642,
    "wär": 5704,
    "är ": 5861,
    " wär": 644,
    "wär ": 5705,
    "gl": 2346,
    "le": 3227,
    " gl": 224,
    "gle": 2347,
    "lei": 3239,
    "eic": 1698,
    " gle": 225,
    "glei": 2348,
    "leic": 3241,
    "eich": 1699,
    " v": 596,
    "ve": 5575,
    "bs": 1260,
    " ve": 597,
    "ver": 5582,
    "era": 1878,
    "rab": 4316,
    "abs": 807,
    "bsc": 1261,
    "chi": 1319,
    " ver": 599,
    "vera": 5583,
    "erab": 1880,
    "rabs": 4317,
    "absc": 808,
    "bsch": 1262,
    "schi": 4735,
    "chie": 1321,
    "hied": 2492,
    "ede ": 1616,
    "die": 1489,
    " die": 124,
    "die ": 1490,
    "age": 844,
    "tage": 5012,
    "age ": 845,
    "wan": 5616,
    " wan": 610,
    "wann": 5618,
    "at": 1064,
    "hat": 2431,
    "at ": 1065,
    " hat": 246,
    "hat ": 2432,
    "aft ": 839,
    "eö": 2077,
    "öf": 5899,
    "ff": 2116,
    "fn": 2158,
    "geö": 2323,
    "eöf": 2078,
    "öff": 5900,
    "ffn": 2124,
    "fne": 2161,
    "net": 3695,
    "et ": 2003,
    " geö": 221,
    "geöf": 2324,
    "eöff": 2079,
    "öffn": 5901,
    "ffne": 2125,
    "fnet": 2162,
    "net ": 3696,
    "ue": 5363,
    " eu": 167,
    "eue": 2039,
    "uer": 5369,
    " eue": 169,
    "euer": 2041,
    "uer ": 5370,
    "bü": 1282,
    "ür": 5969,
    "ro": 4563,
    " bü": 90,
    "bür": 1285,
    "üro": 5977,
    "ro ": 4564,
    " bür": 91,
    "büro": 1286,
    "üro ": 5978,
    " o": 431,
    "of": 3999,
    " of": 436,
    "off": 4000,
    "ffe": 2117,
    "fen": 2106,
    " off": 437,
    "offe": 4001,
    "ffen": 2121,
    "fen ": 2107,
    "uc": 5344,
    "euc": 2037,
    "uch": 5345,
    " euc": 168,
    "euch": 2038,
    "uch ": 5346,
    "tr": 5195,
    "ef": 1641,
    " an": 27,
    "ant": 993,
    "ntr": 3902,
    "tre": 5200,
    "ref": 4384,
    "eff": 1647,
    " ant": 38,
    "antr": 996,
    "ntre": 3904,
    "tref": 5203,
    "reff": 4385,
    "effe": 1648,
    "gi": 2331,
    "ib": 2676,
    "bt": 1267,
    " gi": 222,
    "gib": 2332,
    "ibt": 2682,
    "bt ": 1268,
    " gib": 223,
    "gibt": 2333,
    "ibt ": 2683,
    " es": 162,
    "es ": 1971,
    " es ": 163,
    "fes": 2114,
    "est": 1993,
    "te ": 5054,
    " fes": 181,
    "fest": 2115,
    "este": 1996,
    "ste ": 4916,
    " ö": 677,
    "nu": 3912,
    "gs": 2371,
    "sz": 4984,
    "ze": 5756,
    " öf": 678,
    "fnu": 2163,
    "nun": 3916,
    "ung": 5457,
    "ngs": 3743,
    "gsz": 2391,
    "sze": 4985,
    "zei": 5758,
    " öff": 679,
    "ffnu": 2126,
    "fnun": 2164,
    "nung": 3917,
    "ungs": 5460,
    "ngsz": 3752,
    "gsze": 2392,
    "szei": 4986,
    "zeit": 5760,
    "iten": 2949,
    "id": 2701,
    "sei": 4752,
    "eid": 1700,
    "id ": 2702,
    " sei": 511,
    "seid": 4753,
    "eid ": 1701,
    "ih": 2776,
    "hr": 2575,
    " ih": 280,
    "ihr": 2779,
    "hr ": 2576,
    " ihr": 281,
    "ihr ": 2780,
    "heu": 2474,
    " heu": 256,
    "heut": 2475,
    "eute": 2051,
    "ute ": 5546,
    "im": 2822,
    " im": 282,
    "im ": 2823,
    " im ": 283,
    "sr": 4869,
    "tsr": 5241,
    "sra": 4870,
    "aum": 1106,
    "ftsr": 2204,
    "tsra": 5242,
    "srau": 4872,
    "raum": 4347,
    "aum ": 1107,
    "lau": 3206,
    "aut": 1120,
    " lau": 344,
    "laut": 3209,
    "aute": 1121,
    "ur": 5486,
    "eur": 2047,
    "ure": 5492,
    "re ": 4374,
    " eur": 170,
    "eure": 2048,
    "ure ": 5493,
    "oz": 4179,
    "roz": 4577,
    "oze": 4180,
    "üroz": 5979,
    "roze": 4578,
    "ozei": 4181,
    " be": 55,
    "bei": 1161,
    "ei ": 1694,
    " bei": 61,
    "bei ": 1162,
    "vo": 5595,
    "rb": 4350,
    "ik": 2783,
    " vo": 602,
    "vor": 5602,
    "orb": 4106,
    "rbe": 4353,
    "eik": 1712,
    "iko": 2789,
    " vor": 606,
    "vorb": 5605,
    "orbe": 4107,
    "rbei": 4355,
    "beik": 1163,
    "eiko": 1713,
    "ikom": 2790,
    "abt": 809,
    "habt": 2419,
    "abt ": 810,
    "pr": 4263,
    "ec": 1594,
    "tu": 5271,
    "spr": 4865,
    "pre": 4264,
    "rec": 4377,
    "ech": 1595,
    "stu": 4945,
    "tun": 5277,
    "nde": 3650,
    "den": 1454,
    " spr": 538,
    "spre": 4866,
    "prec": 4265,
    "rech": 4378,
    "echs": 1599,
    "hstu": 2599,
    "stun": 4947,
    "tund": 5279,
    "unde": 5454,
    "nden": 3653,
    "den ": 1455,
    "ak": 879,
    "kt": 3133,
    "kon": 3104,
    "ont": 4082,
    "nta": 3886,
    "tak": 5015,
    "akt": 880,
    "kti": 3142,
    "tie": 5129,
    "ere": 1894,
    "ren": 4402,
    " kon": 326,
    "kont": 3107,
    "onta": 4083,
    "ntak": 3887,
    "takt": 5016,
    "akti": 885,
    "ktie": 3143,
    "tier": 5131,
    "iere": 2742,
    "eren": 1898,
    "ren ": 4403,
    " in": 285,
    " in ": 286,
    "kt ": 3134,
    "akt ": 881,
    "rr": 4584,
    "err": 1943,
    "rre": 4585,
    "rei": 4390,
    " err": 159,
    "erre": 1944,
    "rrei": 4586,
    "reic": 4393,
    "iche": 2691,
    "iert": 2744,
    "ert ": 1954,
    " am": 24,
    "am ": 921,
    " am ": 25,
    "bes": 1191,
    " bes": 65,
    "best": 1195,
    "dw": 1545,
    " ir": 291,
    "irg": 2911,
    "ndw": 3665,
    "dwi": 1548,
    " irg": 292,
    "irge": 2912,
    "gend": 2291,
    "endw": 1819,
    "ndwi": 3667,
    "dwie": 1549,
    "mö": 3588,
    "öc": 5896,
    " mö": 404,
    "möc": 3589,
    "öch": 5897,
    "hte": 2603,
    " möc": 405,
    "möch": 3590,
    "öcht": 5898,
    "chte": 1353,
    "hte ": 2604,
    " an ": 28,
    "wen": 5643,
    " wen": 619,
    "wen ": 5644,
    "fra": 2182,
    "rag": 4322,
    " fra": 193,
    "frag": 2183,
    "rage": 4324,
    "agen": 846,
    "wend": 5645,
    "ende": 1816,
    "wer": 5647,
    " wer": 620,
    "wer ": 5648,
    "mei": 3461,
    " mei": 385,
    "mein": 3462,
    "ein ": 1721,
    "hp": 2568,
    "tn": 5172,
    "ans": 988,
    "nsp": 3878,
    "chp": 1340,
    "hpa": 2569,
    "par": 4196,
    "art": 1035,
    "rtn": 4630,
    "tne": 5173,
    "ner": 3688,
    " ans": 37,
    "ansp": 991,
    "nspr": 3879,
    "echp": 1598,
    "chpa": 1341,
    "hpar": 2570,
    "part": 4197,
    "artn": 1039,
    "rtne": 4631,
    "tner": 5175,
    "ner ": 3689,
    "tä": 5317,
    "än": 5852,
    "ust": 5536,
    "stä": 4949,
    "tän": 5320,
    "änd": 5853,
    "ndi": 3657,
    "dig": 1494,
    "zust": 5806,
    "ustä": 5540,
    "stän": 4950,
    "tänd": 5321,
    "ändi": 5854,
    "ndig": 3659,
    "dig ": 1495,
    "fü": 2231,
    " fü": 202,
    "für": 2239,
    "ür ": 5970,
    " für": 204,
    "für ": 2240,
    "ande": 953,
    " de": 117,
    " den": 119,
    "eche": 1596,
    "ne ": 3672,
    "ine ": 2840,
    "nl": 3799,
    "fs": 2192,
    "anl": 975,
    "nla": 3800,
    "ufs": 5386,
    "fst": 2193,
    "tel": 5073,
    "ell": 1772,
    "lle": 3311,
    "le ": 3228,
    " anl": 33,
    "anla": 976,
    "nlau": 3801,
    "lauf": 3207,
    "aufs": 1100,
    "ufst": 5387,
    "fste": 2194,
    "stel": 4920,
    "tell": 5074,
    "elle": 1774,
    "lle ": 3312,
    "ri": 4460,
    "nac": 3607,
    "chr": 1344,
    "hri": 2582,
    "ric": 4463,
    " nac": 410,
    "nach": 3608,
    "achr": 818,
    "chri": 1346,
    "hric": 2583,
    "rich": 4464,
    "ck": 1371,
    "hic": 2489,
    "ick": 2696,
    "cke": 1375,
    "ken": 3066,
    "chic": 1320,
    "hick": 2490,
    "icke": 2698,
    "cken": 1376,
    "ken ": 3067,
    "tf": 5101,
    "fo": 2165,
    "rm": 4520,
    "ul": 5411,
    "ktf": 3140,
    "tfo": 5104,
    "for": 2173,
    "orm": 4122,
    "rmu": 4529,
    "mul": 3575,
    "ula": 5415,
    "lar": 3201,
    "aktf": 884,
    "ktfo": 3141,
    "tfor": 5105,
    "form": 2175,
    "ormu": 4125,
    "rmul": 4530,
    "mula": 3576,
    "ular": 5417,
    "lar ": 3202,
    "-": 686,
    "e-": 1559,
    "-m": 718,
    "ai": 871,
    "il": 2795,
    "l-": 3176,
    "-a": 687,
    "ad": 825,
    " e-": 139,
    "e-m": 1562,
    "-ma": 719,
    "mai": 3428,
    "ail": 872,
    "il-": 2797,
    "l-a": 3177,
    "-ad": 690,
    "adr": 831,
    "dre": 1524,
    "res": 4412,
    "ess": 1988,
    "sse": 4879,
    "se ": 4749,
    " e-m": 140,
    "e-ma": 1563,
    "-mai": 720,
    "mail": 3429,
    "ail-": 873,
    "il-a": 2798,
    "l-ad": 3179,
    "-adr": 691,
    "adre": 832,
    "dres": 1525,
    "ress": 4414,
    "esse": 1990,
    "sse ": 4880,
    "ög": 5902,
    "li": 3275,
    "hk": 2510,
    "mög": 3591,
    "ögl": 5903,
    "gli": 2350,
    "lic": 3276,
    "chk": 1324,
    "hke": 2511,
    "kei": 3061,
    " mög": 406,
    "mögl": 3592,
    "ögli": 5904,
    "glic": 2351,
    "lich": 3278,
    "ichk": 2693,
    "chke": 1325,
    "hkei": 2512,
    "keit": 3063,
    "eit ": 1736,
    "ek": 1745,
    "ire": 2909,
    "rek": 4398,
    "ekt": 1749,
    "dire": 1504,
    "irek": 2910,
    "rekt": 4399,
    "ekt ": 1750,
    "hre": 2577,
    "eib": 1695,
    "ibe": 2678,
    "schr": 4740,
    "chre": 1345,
    "hrei": 2579,
    "reib": 4392,
    "eibe": 1696,
    "iben": 2679,
    "ben ": 1173,
    " ne": 412,
    "neh": 3679,
    "ehm": 1682,
    "hme": 2534,
    " neh": 414,
    "nehm": 3680,
    "ehme": 1683,
    "hme ": 2535,
    "lf": 3265,
    "hil": 2496,
    "ilf": 2807,
    "lft": 3269,
    " hil": 261,
    "hilf": 2498,
    "ilft": 2809,
    "lft ": 3270,
    "mir": 3497,
    " mir": 392,
    "mir ": 3498,
    "wo": 5683,
    "oh": 4020,
    " wo": 632,
    "woh": 5691,
    "ohi": 4021,
    "hin": 2500,
    " woh": 637,
    "wohi": 5692,
    "ohin": 4022,
    "hin ": 2501,
    "ob": 3971,
    "bl": 1222,
    " pr": 468,
    "pro": 4266,
    "rob": 4567,
    "obl": 3979,
    "ble": 1225,
    "lem": 3246,
    "eme": 1790,
    " pro": 469,
    "prob": 4268,
    "robl": 4568,
    "oble": 3980,
    "blem": 1227,
    "leme": 3248,
    "emen": 1793,
    "auc": 1089,
    " auc": 45,
    "auch": 1090,
    "ny": 3930,
    "ym": 5736,
    "ano": 984,
    "non": 3838,
    "ony": 4084,
    "nym": 3931,
    "ym ": 5737,
    " ano": 35,
    "anon": 985,
    "nony": 3839,
    "onym": 4085,
    "nym ": 3932,
    " ze": 656,
    "zen": 5761,
    "tra": 5196,
    "ral": 4327,
    "ale": 897,
    " zen": 658,
    "zent": 5764,
    "entr": 1856,
    "ntra": 3903,
    "tral": 5199,
    "rale": 4328,
    "ale ": 898,
    "ila": 2799,
    "lad": 3186,
    " mai": 375,
    "aila": 874,
    "ilad": 2800,
    "ladr": 3188,
    "fi": 2139,
    " fi": 182,
    "fin": 2142,
    "ind": 2836,
    " fin": 184,
    "find": 2144,
    "inde": 2838,
    "nde ": 3651,
    "ins": 2874,
    "sta": 4905,
    "agr": 851,
    "gra": 2357,
    "ram": 4330,
    " ins": 288,
    "inst": 2879,
    "nsta": 3882,
    "stag": 4908,
    "tagr": 5013,
    "agra": 852,
    "gram": 2358,
    "ram ": 4331,
    "soc": 4836,
    "oci": 3988,
    "ial": 2668,
    " soc": 528,
    "soci": 4837,
    "ocia": 3989,
    "cial": 1369,
    "ial ": 2669,
    "med": 3452,
    "edi": 1621,
    "dia": 1482,
    "ia ": 2665,
    " med": 382,
    "medi": 3453,
    "edia": 1622,
    "dia ": 1483,
    "iv": 2988,
    "v ": 5569,
    " ak": 17,
    "tiv": 5153,
    "iv ": 2989,
    " akt": 18,
    "ktiv": 3145,
    "tiv ": 5154,
    "wü": 5707,
    "rd": 4367,
    " wü": 645,
    "wür": 5708,
    "ürd": 5971,
    "rde": 4369,
    " wür": 646,
    "würd": 5709,
    "ürde": 5972,
    "rde ": 4370,
    "rn": 4531,
    "ger": 2297,
    "ern": 1931,
    "rn ": 4532,
    " ger": 217,
    "gern": 2301,
    "ern ": 1932,
    "hpe": 2571,
    "per": 4222,
    "rso": 4600,
    "son": 4844,
    "on ": 4061,
    "chpe": 1342,
    "hper": 2572,
    "pers": 4224,
    "erso": 1950,
    "rson": 4601,
    "son ": 4845,
    "wo ": 5684,
    " wo ": 633,
    "k ": 3025,
    " li": 351,
    "lin": 3289,
    "ink": 2860,
    "nk ": 3784,
    " lin": 355,
    "link": 3291,
    "ink ": 2861,
    "rem": 4400,
    "em ": 1786,
    "urem": 5495,
    "rem ": 4401,
    "sv": 4965,
    "tsv": 5250,
    "sve": 4966,
    "rte": 4621,
    "tei": 5067,
    "eil": 1714,
    "ile": 2803,
    "ler": 3251,
    "ftsv": 2207,
    "tsve": 5251,
    "sver": 4967,
    "vert": 5589,
    "erte": 1955,
    "rtei": 4623,
    "teil": 5069,
    "eile": 1716,
    "iler": 2806,
    "ler ": 3252,
    "hä": 2628,
    "tt": 5256,
    " hä": 271,
    "hät": 2631,
    "ätt": 5878,
    "tte": 5260,
    " hät": 272,
    "hätt": 2632,
    "ätte": 5879,
    "tte ": 5261,
    "dam": 1423,
    "ami": 926,
    " dam": 112,
    "dami": 1424,
    "amit": 927,
    " st": 540,
    " ste": 542,
    "nf": 3703,
    "anf": 961,
    "nfr": 3716,
    " anf": 31,
    "anfr": 963,
    "nfra": 3717,
    "rh": 4451,
    "erh": 1909,
    "rhe": 4455,
    "hel": 2456,
    "elf": 1769,
    "lfe": 3266,
    "terh": 5087,
    "erhe": 1911,
    "rhel": 4457,
    "helf": 2457,
    "elfe": 1770,
    "lfen": 3268,
    " ri": 489,
    "hti": 2609,
    "ige": 2764,
    " ric": 490,
    "chti": 1355,
    "htig": 2610,
    "tige": 5134,
    "igen": 2766,
    " der": 120,
    "inf": 2847,
    "nfa": 3704,
    "einf": 1724,
    "infa": 2848,
    "nfac": 3705,
    " tr": 569,
    "ret": 4415,
    "ete": 2010,
    " tre": 571,
    "tret": 5206,
    "rete": 4417,
    "eten": 2012,
    "ru": 4645,
    "up": 5475,
    "pp": 4256,
    "gru": 2365,
    "rup": 4655,
    "upp": 5476,
    "ppe": 4257,
    "pe ": 4208,
    " gru": 232,
    "grup": 2366,
    "rupp": 4656,
    "uppe": 5477,
    "ppe ": 4258,
    "od": 3994,
    " od": 434,
    "ode": 3995,
    " ode": 435,
    "oder": 3996,
    " ch": 95,
    " cha": 96,
    "chat": 1302,
    "a-": 780,
    "-k": 706,
    "äl": 5846,
    "al-": 891,
    "l-m": 3180,
    "-me": 721,
    "ia-": 2666,
    "a-k": 781,
    "-ka": 707,
    "anä": 1002,
    "näl": 3951,
    "äle": 5847,
    "ial-": 2670,
    "al-m": 892,
    "l-me": 3181,
    "-med": 722,
    "dia-": 1484,
    "ia-k": 2667,
    "a-ka": 782,
    "-kan": 709,
    "kanä": 3048,
    "anäl": 1003,
    "näle": 3952,
    "äle ": 5848,
    " nu": 424,
    "num": 3913,
    "umm": 5438,
    "mer": 3474,
    " num": 425,
    "numm": 3915,
    "umme": 5439,
    "mmer": 3526,
    "mer ": 3475,
    "unt": 5471,
    "nte": 3891,
    " unt": 594,
    "unte": 5472,
    "nter": 3895,
    "kö": 3171,
    " kö": 336,
    "kön": 3172,
    "önn": 5911,
    "nnt": 3830,
    " kön": 337,
    "könn": 3173,
    "önnt": 5912,
    "nnt ": 3831,
    "eb": 1578,
    "geb": 2261,
    "ebe": 1579,
    " geb": 209,
    "gebe": 2262,
    "eben": 1580,
    "tp": 5190,
    "ktp": 3150,
    "tpe": 5191,
    "aktp": 887,
    "ktpe": 3151,
    "tper": 5192,
    "iz": 3002,
    "zi": 5765,
    "mmu": 3535,
    "mun": 3577,
    "uni": 5461,
    "niz": 3781,
    "izi": 3006,
    "zie": 5767,
    "ommu": 4059,
    "mmun": 3536,
    "muni": 3578,
    "uniz": 5466,
    "nizi": 3782,
    "izie": 3007,
    "zier": 5770,
    "ere ": 1895,
    "ktu": 3154,
    "tue": 5275,
    "uel": 5365,
    "ll ": 3306,
    "aktu": 888,
    "ktue": 3155,
    "tuel": 5276,
    "uell": 5366,
    "ell ": 1773,
    "td": 5050,
    "ktd": 3135,
    "tda": 5051,
    "dat": 1435,
    "ate": 1066,
    "aktd": 882,
    "ktda": 3136,
    "tdat": 5052,
    "date": 1436,
    "aten": 1068,
    "ffi": 2122,
    "fiz": 2147,
    "iel": 2724,
    "len": 3249,
    "offi": 4002,
    "ffiz": 2123,
    "fizi": 2148,
    "ziel": 5769,
    "iell": 2727,
    "llen": 3314,
    "len ": 3250,
    "tk": 5157,
    "ktk": 3146,
    "tka": 5158,
    "ana": 945,
    "nal": 3612,
    "aktk": 886,
    "ktka": 3147,
    "tkan": 5159,
    "kana": 3044,
    "anal": 946,
    "nal ": 3613,
    "wem": 5641,
    " wem": 618,
    "wem ": 5642,
    "lden": 3223,
    "von": 5600,
    " von": 605,
    "von ": 5601,
    "lc": 3216,
    "wel": 5639,
    "elc": 1758,
    "lch": 3217,
    "hem": 2458,
    " wel": 617,
    "welc": 5640,
    "elch": 1759,
    "lche": 3218,
    "chem": 1310,
    "hem ": 2459,
    "bä": 1279,
    "ud": 5349,
    "ebä": 1590,
    "bäu": 1280,
    "äud": 5884,
    "ude": 5353,
    "gebä": 2266,
    "ebäu": 1591,
    "bäud": 1281,
    "äude": 5885,
    "ude ": 5354,
    "ep": 1869,
    "pl": 4241,
    "lag": 3189,
    "gep": 2295,
    "epl": 1870,
    "pla": 4242,
    " lag": 341,
    "lage": 3191,
    "agep": 847,
    "gepl": 2296,
    "epla": 1871,
    "plan": 4243,
    "lan ": 3193,
    "ni ": 3759,
    " uni": 592,
    "uni ": 5462,
    "sbü": 4726,
    "tsbü": 5227,
    "sbür": 4727,
    "bar": 1135,
    "arr": 1033,
    "rri": 4587,
    "rie": 4467,
    "efr": 1653,
    " bar": 53,
    "barr": 1137,
    "arri": 1034,
    "rrie": 4588,
    "rier": 4472,
    "eref": 1896,
    "refr": 4386,
    "efre": 1654,
    "frei": 2185,
    "rei ": 4391,
    "_": 769,
    " _": 3,
    "__": 771,
    "_n": 775,
    "mb": 3447,
    "r_": 4311,
    "_ ": 770,
    " __": 4,
    "__n": 773,
    "_nu": 776,
    "umb": 5434,
    "mbe": 3448,
    "ber": 1179,
    "er_": 1876,
    "r__": 4312,
    "__ ": 772,
    " __n": 5,
    "__nu": 774,
    "_num": 777,
    "numb": 3914,
    "umbe": 5435,
    "mber": 3449,
    "ber_": 1181,
    "er__": 1877,
    "r__ ": 4313,
    "zur": 5799,
    "ur ": 5487,
    " zur": 668,
    "zur ": 5800,
    "ena": 1803,
    "nau": 3627,
    "au ": 1088,
    " gen": 215,
    "gena": 2290,
    "enau": 1809,
    "nau ": 3628,
    "pt": 4278,
    "tg": 5106,
    "hau": 2433,
    "aup": 1108,
    "upt": 5480,
    "ptg": 4285,
    "tge": 5107,
    " hau": 247,
    "haup": 2435,
    "aupt": 1109,
    "uptg": 5484,
    "ptge": 4286,
    "tgeb": 5108,
    "sg": 4784,
    "usg": 5526,
    "sge": 4785,
    "esc": 1974,
    "ild": 2801,
    " aus": 48,
    "ausg": 1115,
    "usge": 5527,
    "sges": 4787,
    "gesc": 2307,
    "esch": 1975,
    "chil": 1322,
    "hild": 2497,
    "ilde": 2802,
    "lder": 3224,
    "dert": 1467,
    "dem": 1451,
    " dem": 118,
    "dem ": 1452,
    "ca": 1292,
    "pu": 4291,
    " ca": 93,
    "cam": 1293,
    "amp": 932,
    "mpu": 3558,
    "pus": 4299,
    " cam": 94,
    "camp": 1294,
    "ampu": 933,
    "mpus": 3559,
    "pus ": 4300,
    "bef": 1154,
    "efi": 1651,
    "det": 1473,
    " bef": 58,
    "befi": 1155,
    "efin": 1652,
    "ndet": 3656,
    "det ": 1474,
    "to": 5177,
    "kw": 3165,
    "rk": 4496,
    "sto": 4937,
    "toc": 5178,
    "ock": 3990,
    "ckw": 1388,
    "kwe": 3166,
    "erk": 1918,
    "rk ": 4497,
    " sto": 544,
    "stoc": 4938,
    "tock": 5180,
    "ockw": 3993,
    "ckwe": 1389,
    "kwer": 3167,
    "werk": 5652,
    "erk ": 1919,
    "he ": 2447,
    "che ": 1307,
    "tü": 5325,
    " tü": 579,
    "tür": 5328,
    "ürn": 5975,
    "rnu": 4560,
    " tür": 580,
    "türn": 5330,
    "ürnu": 5976,
    "rnum": 4561,
    "enn": 1834,
    "wenn": 5646,
    "enn ": 1835,
    "or ": 4103,
    "vor ": 5603,
    "teh": 5064,
    "steh": 4918,
    "tehe": 5065,
    "ehe ": 1678,
    "gw": 2405,
    "egw": 1673,
    "gwe": 2406,
    "eis": 1731,
    "ise": 2919,
    "wegw": 5632,
    "egwe": 1674,
    "gwei": 2407,
    "weis": 5636,
    "eise": 1733,
    "iser": 2923,
    "ser ": 4767,
    " le": 345,
    " lei": 347,
    "rep": 4407,
    "epp": 1872,
    "trep": 5204,
    "repp": 4408,
    "eppe": 1873,
    " ru": 493,
    "run": 4651,
    " run": 496,
    "runt": 4654,
    "gt": 2395,
    "lie": 3280,
    "ieg": 2717,
    "egt": 1669,
    "gt ": 2396,
    " lie": 353,
    "lieg": 3282,
    "iegt": 2720,
    "egt ": 1670,
    "uren": 5496,
    "neu": 3698,
    "eu ": 2036,
    " neu": 416,
    "neu ": 3699,
    "eru": 1958,
    "besc": 1192,
    "deru": 1468,
    "erun": 1959,
    "rung": 4653,
    "ung ": 5458,
    "ga": 2247,
    "ing": 2851,
    "nga": 3726,
    "gan": 2255,
    "eing": 1725,
    "inga": 2854,
    "ngan": 3728,
    "gang": 2256,
    "ang ": 966,
    " ke": 312,
    "kel": 3064,
    " kel": 314,
    "kell": 3065,
    "ller": 3315,
    "fl": 2149,
    "lu": 3385,
    " fl": 186,
    "flu": 2153,
    "lur": 3391,
    " flu": 188,
    "flur": 2155,
    "lur ": 3392,
    " pl": 462,
    " pla": 463,
    "ez": 2071,
    "hn": 2541,
    "gez": 2321,
    "eze": 2072,
    "chn": 1332,
    "hne": 2542,
    "inge": 2855,
    "ngez": 3738,
    "geze": 2322,
    "ezei": 2073,
    "zeic": 5759,
    "ichn": 2694,
    "chne": 1333,
    "hnet": 2545,
    "ins ": 2875,
    "ho": 2552,
    "erg": 1905,
    "cho": 1336,
    "hos": 2566,
    "oss": 4144,
    "terg": 5086,
    "erge": 1906,
    "rges": 4446,
    "scho": 4738,
    "chos": 1339,
    "hoss": 2567,
    "oss ": 4145,
    "vom": 5598,
    "om ": 4051,
    " vom": 604,
    "vom ": 5599,
    "pte": 4282,
    "upte": 5483,
    "ptei": 4283,
    "tein": 5070,
    "hb": 2437,
    "chb": 1304,
    "hba": 2438,
    "ichb": 2690,
    "chba": 1305,
    "hbar": 2439,
    "bar ": 1136,
    "mt": 3562,
    "sti": 4927,
    "tim": 5140,
    "imm": 2824,
    "mmt": 3531,
    "mte": 3564,
    "esti": 1997,
    "stim": 4933,
    "timm": 5141,
    "immt": 2827,
    "mmte": 3533,
    "mten": 3566,
    "hmen": 2537,
    " um": 584,
    " um ": 585,
    "lt": 3369,
    "ilt": 2820,
    "lt ": 3370,
    "eilt": 1717,
    "ilt ": 2821,
    "inke": 2863,
    "nken": 3790,
    " re": 483,
    " rec": 484,
    "echt": 1600,
    "hten": 2605,
    "lü": 3416,
    "üg": 5942,
    "flü": 2156,
    "lüg": 3417,
    "üge": 5943,
    "gel": 2280,
    " flü": 189,
    "flüg": 2157,
    "lüge": 3418,
    "ügel": 5945,
    "gel ": 2281,
    "ster": 4923,
    "ok": 4031,
    "kar": 3049,
    "ara": 1018,
    "rao": 4336,
    "aok": 1006,
    "oke": 4032,
    "kea": 3059,
    "eab": 1565,
    " kar": 310,
    "kara": 3050,
    "arao": 1019,
    "raok": 4337,
    "aoke": 1007,
    "okea": 4033,
    "keab": 3060,
    "eabe": 1566,
    "win": 5669,
    "int": 2880,
    "rgr": 4447,
    "gri": 2361,
    "ril": 4481,
    "ill": 2812,
    " win": 627,
    "wint": 5671,
    "inte": 2881,
    "ergr": 1907,
    "rgri": 4448,
    "gril": 2362,
    "rill": 4482,
    "ille": 2815,
    "usi": 5528,
    "sik": 4798,
    "ika": 2787,
    "kab": 3035,
    "musi": 3580,
    "usik": 5529,
    "sika": 4799,
    "ikab": 2788,
    "kabe": 3036,
    "tat": 5033,
    "att": 1079,
    "tt ": 5257,
    " sta": 541,
    "stat": 4913,
    "tatt": 5035,
    "att ": 1080,
    "ies": 2745,
    "ses": 4771,
    "dies": 1493,
    "iese": 2747,
    "eses": 1978,
    "ses ": 4772,
    "sem": 4759,
    "mes": 3479,
    " sem": 513,
    "seme": 4760,
    "emes": 1794,
    "mest": 3482,
    "zc": 5753,
    "nb": 3629,
    "plä": 4245,
    "lät": 3408,
    "ätz": 5880,
    "tzc": 5305,
    "zch": 5754,
    "enb": 1810,
    "nba": 3630,
    "bac": 1128,
    "ack": 821,
    " plä": 464,
    "plät": 4246,
    "lätz": 3410,
    "ätzc": 5881,
    "tzch": 5306,
    "zche": 5755,
    "henb": 2462,
    "enba": 1811,
    "nbac": 3631,
    "back": 1129,
    "acke": 823,
    "gem": 2284,
    "nsa": 3866,
    "ame": 922,
    " gem": 214,
    "geme": 2286,
    "emei": 1792,
    "eins": 1728,
    "insa": 2876,
    "nsam": 3869,
    "same": 4714,
    "ames": 925,
    "mes ": 3480,
    "koc": 3098,
    " koc": 323,
    "koch": 3099,
    "oche": 3985,
    "ks": 3127,
    "sh": 4788,
    "op": 4094,
    "p ": 4188,
    "wor": 5695,
    "ork": 4118,
    "rks": 4506,
    "ksh": 3129,
    "sho": 4789,
    "hop": 2562,
    "op ": 4095,
    " wor": 639,
    "work": 5696,
    "orks": 4119,
    "rksh": 4507,
    "ksho": 3130,
    "shop": 4790,
    "hop ": 2563,
    "des": 1470,
    "sen": 4761,
    "ndes": 3655,
    "dess": 1472,
    "ssen": 4882,
    "sen ": 4762,
    " or": 447,
    "rga": 4439,
    "ani": 969,
    "nis": 3774,
    "isi": 2924,
    "sie": 4795,
    " org": 448,
    "orga": 4114,
    "rgan": 4440,
    "gani": 2257,
    "anis": 970,
    "nisi": 3777,
    "isie": 2925,
    "sier": 4797,
    "kr": 3113,
    "va": 5570,
    " kr": 329,
    "kre": 3118,
    "rea": 4375,
    "eat": 1576,
    "ati": 1072,
    "iva": 2990,
    "vab": 5571,
    " kre": 331,
    "krea": 3119,
    "reat": 4376,
    "eati": 1577,
    "ativ": 1076,
    "tiva": 5155,
    "ivab": 2991,
    "vabe": 5572,
    "br": 1250,
    "pi": 4235,
    " br": 81,
    "bre": 1254,
    "ett": 2024,
    "tts": 5269,
    "tsp": 5237,
    "spi": 4859,
    "pie": 4236,
    "ele": 1764,
    " bre": 83,
    "bret": 1256,
    "rett": 4420,
    "etts": 2025,
    "ttsp": 5270,
    "tspi": 5239,
    "spie": 4860,
    "piel": 4237,
    "iele": 2726,
    "elen": 1767,
    "hon": 2560,
    "chon": 1338,
    "hon ": 2561,
    "io": 2887,
    "o-": 3959,
    "t-": 4997,
    "-t": 747,
    "mar": 3438,
    "ari": 1030,
    "rio": 4486,
    "io-": 2888,
    "o-k": 3960,
    "rt-": 4613,
    "t-t": 5002,
    "-tu": 752,
    "tur": 5283,
    "urn": 5499,
    "rni": 4542,
    "nie": 3765,
    " mar": 378,
    "mari": 3439,
    "ario": 1031,
    "rio-": 4487,
    "io-k": 2889,
    "o-ka": 3961,
    "-kar": 710,
    "kart": 3051,
    "art-": 1037,
    "rt-t": 4615,
    "t-tu": 5004,
    "-tur": 753,
    "turn": 5285,
    "urni": 5500,
    "rnie": 4543,
    "nier": 3767,
    "gema": 2285,
    "emac": 1788,
    "acht": 820,
    "s-": 4699,
    "-r": 734,
    "ly": 3399,
    "us-": 5514,
    "s-r": 4704,
    "-ra": 735,
    "lly": 3334,
    "lye": 3400,
    "pus-": 4301,
    "us-r": 5515,
    "s-ra": 4705,
    "-ral": 736,
    "rall": 4329,
    "ally": 912,
    "llye": 3335,
    "lye ": 3401,
    "ee": 1627,
    "d-": 1412,
    "-f": 695,
    "g-": 2244,
    "-e": 692,
    "ev": 2055,
    "spe": 4854,
    "pee": 4211,
    "eed": 1629,
    "ed-": 1608,
    "d-f": 1413,
    "-fr": 696,
    "fri": 2187,
    "ien": 2732,
    "din": 1498,
    "ng-": 3724,
    "g-e": 2245,
    "-ev": 693,
    "eve": 2056,
    "ven": 5579,
    " spe": 535,
    "spee": 4855,
    "peed": 4212,
    "eed-": 1630,
    "ed-f": 1609,
    "d-fr": 1414,
    "-fri": 697,
    "frie": 2188,
    "rien": 4471,
    "iend": 2736,
    "endi": 1817,
    "ndin": 3660,
    "ding": 1499,
    "ing-": 2853,
    "ng-e": 3725,
    "g-ev": 2246,
    "-eve": 694,
    "even": 2057,
    "vent": 5581,
    "rf": 4425,
    "som": 4842,
    "erf": 1900,
    "rfe": 4429,
    " som": 531,
    "somm": 4843,
    "merf": 3477,
    "erfe": 1902,
    "rfes": 4432,
    "est ": 1994,
    "n-": 3595,
    "-s": 737,
    "an-": 942,
    "n-s": 3603,
    "-se": 740,
    "sio": 4803,
    "ion": 2890,
    "ons": 4079,
    "lan-": 3194,
    "an-s": 944,
    "n-se": 3604,
    "-ses": 742,
    "sess": 4773,
    "essi": 1991,
    "ssio": 4887,
    "sion": 4804,
    "ions": 2895,
    "ons ": 4080,
    "ird": 2907,
    "rd ": 4368,
    "wird": 5674,
    "ird ": 2908,
    "-p": 728,
    "ty": 5297,
    "n-p": 3600,
    "-pa": 729,
    "rty": 4637,
    "ty ": 5298,
    "an-p": 943,
    "n-pa": 3601,
    "-par": 730,
    "arty": 1040,
    "rty ": 4638,
    "i-": 2647,
    "ti-": 5121,
    "i-p": 2655,
    "rsti": 4605,
    "sti-": 4929,
    "ti-p": 5123,
    "i-pa": 2656,
    "üh": 5948,
    "üc": 5932,
    "frü": 2190,
    "rüh": 4691,
    "ühs": 5956,
    "stü": 4953,
    "tüc": 5326,
    "ück": 5935,
    "ck ": 1372,
    " frü": 196,
    "früh": 2191,
    "rühs": 4693,
    "ühst": 5957,
    "hstü": 2600,
    "stüc": 4954,
    "tück": 5327,
    "ück ": 5936,
    "lant": 3198,
    "ant ": 994,
    "ol": 4034,
    "yb": 5726,
    "vol": 5596,
    "oll": 4044,
    "ley": 3263,
    "eyb": 2069,
    "yba": 5727,
    "llt": 3327,
    "ltu": 3382,
    " vol": 603,
    "voll": 5597,
    "olle": 4046,
    "lley": 3317,
    "leyb": 3264,
    "eyba": 2070,
    "ybal": 5728,
    "ball": 1132,
    "allt": 911,
    "lltu": 3331,
    "ltur": 3384,
    "ll-": 3307,
    "-ab": 688,
    " chi": 98,
    "hill": 2499,
    "ill-": 2814,
    "ll-a": 3308,
    "l-ab": 3178,
    "-abe": 689,
    "c-": 1289,
    "-n": 725,
    "gh": 2328,
    " op": 445,
    "ope": 4096,
    "pen": 4217,
    "en-": 1801,
    "n-m": 3598,
    "-mi": 723,
    "ic-": 2686,
    "c-n": 1290,
    "-ni": 726,
    "nig": 3768,
    "igh": 2768,
    "ght": 2329,
    " ope": 446,
    "open": 4097,
    "pen-": 4219,
    "en-m": 1802,
    "n-mi": 3599,
    "-mic": 724,
    "mic-": 3489,
    "ic-n": 2687,
    "c-ni": 1291,
    "-nig": 727,
    "nigh": 3769,
    "ight": 2769,
    "ght ": 2330,
    "tes": 5095,
    "stes": 4924,
    "tes ": 5096,
    "fu": 2213,
    " fu": 197,
    "fun": 2214,
    "un-": 5446,
    "n-e": 3596,
    " fun": 198,
    "fun-": 2215,
    "un-e": 5447,
    "n-ev": 3597,
    "ill ": 2813,
    "&": 684,
    " &": 1,
    "& ": 685,
    " & ": 2,
    " gri": 230,
    " ev": 171,
    " eve": 172,
    "ran": 4332,
    "tal": 5017,
    "alt": 915,
    "eran": 1882,
    "rans": 4335,
    "anst": 992,
    "stal": 4909,
    "talt": 5019,
    "altu": 919,
    "ltun": 3383,
    "tung": 5280,
    "ub": 5335,
    "c ": 1288,
    " pu": 474,
    "pub": 4292,
    "ubl": 5338,
    "bli": 1228,
    "ic ": 2685,
    " pub": 475,
    "publ": 4293,
    "ubli": 5339,
    "blic": 1229,
    "lic ": 3277,
    "vi": 5590,
    "ew": 2059,
    " vi": 600,
    "vie": 5591,
    "iew": 2750,
    "ewi": 2063,
    " vie": 601,
    "view": 5594,
    "iewi": 2752,
    "ewin": 2064,
    "wing": 5670,
    "ing ": 2852,
    "y-": 5721,
    "bea": 1148,
    "ty-": 5299,
    "y-e": 5722,
    " bea": 56,
    "beac": 1149,
    "each": 1569,
    "achp": 817,
    "rty-": 4639,
    "ty-e": 5300,
    "y-ev": 5723,
    " gep": 216,
    "ln": 3340,
    "etr": 2020,
    "tro": 5214,
    "ros": 4575,
    "osp": 4142,
    "eln": 1779,
    "lna": 3341,
    " ret": 488,
    "retr": 4419,
    "etro": 2022,
    "tros": 5215,
    "rosp": 4576,
    "ospi": 4143,
    "ieln": 2728,
    "elna": 1780,
    "lnac": 3342,
    "lea": 3229,
    " spi": 536,
    "elea": 1766,
    "leab": 3230,
    "sw": 4970,
    "tc": 5045,
    " sw": 549,
    "swi": 4975,
    "wit": 5678,
    "itc": 2943,
    "tch": 5046,
    " swi": 550,
    "swit": 4976,
    "witc": 5679,
    "itch": 2944,
    "tch ": 5047,
    "ts-": 5222,
    "s-e": 4700,
    "fts-": 2200,
    "ts-e": 5223,
    "s-ev": 4701,
    " on": 441,
    "onl": 4077,
    "nli": 3806,
    "ne-": 3673,
    "e-e": 1560,
    "nts": 3907,
    "ts ": 5221,
    " onl": 442,
    "onli": 4078,
    "nlin": 3808,
    "line": 3290,
    "ine-": 2841,
    "ne-e": 3674,
    "e-ev": 1561,
    "ents": 1857,
    "nts ": 3908,
    "q": 4305,
    " q": 476,
    "qu": 4306,
    "ui": 5405,
    "z-": 5750,
    " qu": 477,
    "qui": 4307,
    "uiz": 5408,
    "iz-": 3004,
    "z-e": 5751,
    " qui": 478,
    "quiz": 4308,
    "uiz-": 5410,
    "iz-e": 3005,
    "z-ev": 5752,
    " par": 454,
    "sin": 4800,
    " sin": 520,
    "sind": 4801,
    "ind ": 2837,
    "oß": 4183,
    "gro": 2363,
    "roß": 4579,
    "oße": 4184,
    " gro": 231,
    "groß": 2364,
    "roße": 4580,
    "oßen": 4186,
    "kl": 3079,
    "su": 4956,
    " al": 19,
    "ltk": 3380,
    "tkl": 5160,
    "kla": 3080,
    "usu": 5541,
    "sur": 4961,
    " alt": 23,
    "altk": 918,
    "ltkl": 3381,
    "tkla": 5161,
    "klau": 3082,
    "laus": 3208,
    "ausu": 1119,
    "usur": 5542,
    "sure": 4963,
    "has": 2428,
    "ast": 1060,
    "tik": 5137,
    "ik ": 2784,
    "toch": 5179,
    "ocha": 3984,
    "chas": 1301,
    "hast": 2430,
    "asti": 1063,
    "stik": 4932,
    "tik ": 5138,
    " te": 557,
    "tec": 5059,
    "hni": 2546,
    "isc": 2917,
    "her": 2466,
    " tec": 559,
    "tech": 5060,
    "echn": 1597,
    "chni": 1334,
    "hnis": 2548,
    "nisc": 3776,
    "isch": 2918,
    "sche": 4732,
    "cher": 1312,
    "her ": 2467,
    "nfo": 3712,
    "rma": 4522,
    "mat": 3440,
    " inf": 287,
    "info": 2849,
    "nfor": 3714,
    "orma": 4123,
    "rmat": 4524,
    "mati": 3443,
    "atik": 1073,
    "lte": 3373,
    "alte": 916,
    "lte ": 3374,
    " kl": 317,
    " kla": 318,
    "oo": 4088,
    " oo": 443,
    "oop": 4092,
    " oop": 444,
    "oop ": 4093,
    "lg": 3271,
    "llg": 3318,
    "lge": 3272,
    " all": 21,
    "allg": 909,
    "llge": 3319,
    "lgem": 3274,
    "üf": 5939,
    "prü": 4272,
    "rüf": 4689,
    "üfu": 5940,
    " prü": 471,
    "prüf": 4273,
    "rüfu": 4690,
    "üfun": 5941,
    "fung": 2216,
    "unge": 5459,
    "ngen": 3735,
    "bek": 1168,
    "eko": 1747,
    " bek": 62,
    "beko": 1169,
    "ekom": 1748,
    "rl": 4508,
    "sf": 4776,
    "orl": 4120,
    "rle": 4511,
    "les": 3256,
    "esu": 2000,
    "sun": 4959,
    "gsf": 2377,
    "sfo": 4782,
    "fol": 2169,
    "oli": 4042,
    "vorl": 5606,
    "orle": 4121,
    "rles": 4515,
    "lesu": 3258,
    "esun": 2001,
    "sung": 4960,
    "ngsf": 3746,
    "gsfo": 2378,
    "sfol": 4783,
    "foli": 2170,
    "olie": 4043,
    "lien": 3283,
    "ien ": 2733,
    "ühe": 5949,
    "rühe": 4692,
    "üher": 5950,
    "here": 2469,
    "tern": 5092,
    "nm": 3812,
    "rnm": 4546,
    "nma": 3813,
    "eri": 1913,
    "ria": 4461,
    "ali": 903,
    " ler": 348,
    "lern": 3254,
    "ernm": 1937,
    "rnma": 4547,
    "nmat": 3815,
    "mate": 3441,
    "ater": 1069,
    "teri": 5088,
    "eria": 1914,
    "rial": 4462,
    "iali": 2671,
    "alie": 904,
    "th": 5112,
    "ath": 1070,
    "the": 5113,
    " mat": 379,
    "math": 3442,
    "athe": 1071,
    "the ": 5114,
    "nh": 3755,
    "rnh": 4540,
    "nhi": 3756,
    "ernh": 1935,
    "rnhi": 4541,
    "nhil": 3757,
    "ilfe": 2808,
    "sy": 4979,
    "ys": 5742,
    "bet": 1196,
    "tri": 5207,
    "ieb": 2710,
    "ebs": 1588,
    "bss": 1263,
    "ssy": 4901,
    "sys": 4982,
    "yst": 5744,
    "tem": 5075,
    " bet": 66,
    "betr": 1197,
    "etri": 2021,
    "trie": 5208,
    "rieb": 4468,
    "iebs": 2711,
    "ebss": 1589,
    "bssy": 1264,
    "ssys": 4902,
    "syst": 4983,
    "yste": 5745,
    "stem": 4921,
    "teme": 5076,
    "eme ": 1791,
    "ml": 3514,
    " sa": 504,
    "mml": 3529,
    "mlu": 3515,
    "lun": 3388,
    " sam": 506,
    "amml": 930,
    "mmlu": 3530,
    "mlun": 3516,
    "lung": 3390,
    "k-": 3026,
    "tis": 5149,
    "ik-": 2785,
    "k-k": 3027,
    "-kl": 711,
    "tati": 5034,
    "atis": 1075,
    "tist": 5152,
    "isti": 2934,
    "tik-": 5139,
    "ik-k": 2786,
    "k-kl": 3028,
    "-kla": 712,
    "sur ": 4962,
    "ban": 1133,
    " dat": 116,
    "tenb": 5079,
    "nban": 3632,
    "bank": 1134,
    "lten": 3375,
    " ran": 481,
    "ran ": 4333,
    " ü": 680,
    "üb": 5927,
    "bu": 1269,
    " üb": 681,
    "übu": 5930,
    "bun": 1270,
    "gsb": 2375,
    "sbl": 4722,
    "blä": 1231,
    " übu": 683,
    "übun": 5931,
    "bung": 1271,
    "ngsb": 3745,
    "gsbl": 2376,
    "sblä": 4723,
    "blät": 1232,
    "lätt": 3409,
    "tter": 5263,
    "rc": 4362,
    "rar": 4338,
    "arc": 1022,
    "rch": 4363,
    "hit": 2506,
    "tek": 5071,
    "hner": 2544,
    "nera": 3690,
    "erar": 1883,
    "rarc": 4339,
    "arch": 1023,
    "rchi": 4365,
    "chit": 1323,
    "hite": 2507,
    "itek": 2948,
    "tekt": 5072,
    "ektu": 1753,
    "ktur": 3156,
    "tur ": 5284,
    "if": 2753,
    "its": 2967,
    "rif": 4474,
    "ift": 2760,
    "fte": 2197,
    "mits": 3510,
    "itsc": 2968,
    "hrif": 2584,
    "rift": 4476,
    "ifte": 2761,
    "ften": 2198,
    "eo": 1866,
    " th": 562,
    "heo": 2464,
    "eor": 1867,
    "ore": 4110,
    "eti": 2017,
    " the": 563,
    "theo": 5117,
    "heor": 2465,
    "eore": 1868,
    "oret": 4112,
    "reti": 4418,
    "etis": 2019,
    "tisc": 5151,
    "sm": 4823,
    "gsm": 2381,
    "sma": 4824,
    "ngsm": 3748,
    "gsma": 2382,
    "smat": 4825,
    "enf": 1825,
    "fas": 2097,
    "ssu": 4897,
    "menf": 3470,
    "enfa": 1826,
    "nfas": 3709,
    "fass": 2098,
    "assu": 1058,
    "ssun": 4898,
    "tw": 5290,
    "web": 5628,
    "ntw": 3910,
    "twi": 5294,
    "wic": 5657,
    "ckl": 1378,
    "klu": 3087,
    " web": 614,
    "webe": 5629,
    "bent": 1178,
    "entw": 1858,
    "ntwi": 3911,
    "twic": 5295,
    "wick": 5659,
    "ickl": 2699,
    "cklu": 1380,
    "klun": 3088,
    " it": 295,
    "it-": 2937,
    "t-s": 5000,
    "-si": 743,
    "hei": 2450,
    " it-": 296,
    "it-s": 2938,
    "t-si": 5001,
    "-sic": 744,
    "herh": 2470,
    "rhei": 4456,
    "heit": 2452,
    "sof": 4838,
    "oft": 4005,
    "ftw": 2211,
    "twa": 5291,
    "are": 1026,
    " sof": 529,
    "soft": 4839,
    "oftw": 4007,
    "ftwa": 2212,
    "twar": 5292,
    "ware": 5621,
    "are ": 1027,
    " en": 150,
    "eng": 1828,
    "ngi": 3739,
    "gin": 2338,
    "nee": 3677,
    "eer": 1635,
    "rin": 4483,
    " eng": 153,
    "engi": 1830,
    "ngin": 3740,
    "gine": 2339,
    "inee": 2843,
    "neer": 3678,
    "eeri": 1637,
    "erin": 1917,
    "ring": 4484,
    "erl": 1924,
    "rla": 4509,
    "ernu": 1942,
    "rnun": 4562,
    "nunt": 3918,
    "terl": 5090,
    "erla": 1925,
    "rlag": 4510,
    "nea": 3675,
    "ear": 1574,
    "inea": 2842,
    "near": 3676,
    "eare": 1575,
    "alg": 901,
    "ebr": 1586,
    "bra": 1251,
    "ra ": 4315,
    " alg": 20,
    "alge": 902,
    "lgeb": 3273,
    "gebr": 2265,
    "ebra": 1587,
    "bra ": 1252,
    "dri": 1526,
    "rit": 4493,
    "itt": 2970,
    " dri": 132,
    "drit": 1528,
    "ritt": 4495,
    "itte": 2973,
    "hc": 2440,
    " hc": 248,
    "hci": 2441,
    "ci ": 1367,
    " hci": 249,
    "hci ": 2442,
