{
  "text": {
    "hallo": 113,
    "hi": 121,
    "hey": 120,
    "guten": 108,
    "morgen": 172,
    "tag": 233,
    "abend": 2,
    "was": 256,
    "geht": 99,
    "yo": 280,
    "grüße": 106,
    "na": 174,
    "zusammen": 285,
    "du": 59,
    "servus": 220,
    "moin": 171,
    "nochmal": 177,
    "ab": 1,
    "hiya": 126,
    "schön": 214,
    "dich": 53,
    "zu": 282,
    "sehen": 217,
    "freut": 94,
    "mich": 165,
    "lange": 146,
    "nicht": 176,
    "gesehen": 101,
    "bot": 38,
    "fachschaftsbot": 82,
    "assistent": 21,
    "kumpel": 143,
    "freund": 93,
    "da": 46,
    "draußen": 56,
    "läuft": 153,
    "wie": 267,
    "s": 211,
    "ist": 133,
    "jemand": 134,
    "tschüss": 238,
    "auf": 23,
    "wiedersehen": 270,
    "bis": 37,
    "später": 228,
    "wir": 272,
    "uns": 244,
    "bald": 27,
    "mach": 154,
    "gut": 107,
    "peace": 190,
    "ich": 128,
    "bin": 36,
    "raus": 209,
    "muss": 173,
    "los": 152,
    "pass": 187,
    "hab": 110,
    "einen": 66,
    "schönen": 215,
    "melde": 164,
    "das": 50,
    "war": 254,
    "erstmal": 73,
    "ciao": 44,
    "dann": 48,
    "bye": 41,
    "fertig": 85,
    "hier": 122,
    "komme": 140,
    "wieder": 268,
    "zum": 283,
    "nächsten": 181,
    "mal": 158,
    "geh": 98,
    "jetzt": 135,
    "danke": 47,
    "weiter": 258,
    "weg": 257,
    "man": 159,
    "hört": 127,
    "sich": 221,
    "so": 223,
    "long": 151,
    "wär": 278,
    "gleich": 105,
    "verabschiede": 247,
    "die": 54,
    "tage": 234,
    "wann": 253,
    "hat": 114,
    "fachschaft": 80,
    "geöffnet": 103,
    "euer": 76,
    "büro": 42,
    "offen": 184,
    "kann": 136,
    "euch": 75,
    "antreffen": 18,
    "gibt": 104,
    "es": 74,
    "feste": 86,
    "öffnungszeiten": 288,
    "seid": 218,
    "ihr": 129,
    "heute": 119,
    "im": 130,
    "fachschaftsraum": 84,
    "lauten": 147,
    "eure": 77,
    "bürozeiten": 43,
    "nächste": 180,
    "bei": 31,
    "vorbeikommen": 251,
    "habt": 112,
    "sprechstunden": 226,
    "kontaktieren": 141,
    "mailadresse": 157,
    "eine": 64,
    "telefonnummer": 235,
    "von": 250,
    "an": 7,
    "wen": 261,
    "fragen": 91,
    "wenden": 262,
    "social": 224,
    "media": 160,
    "kanäle": 137,
    "finde": 87,
    "insta": 132,
    "ansprechpartner": 15,
    "für": 96,
    "per": 191,
    "mail": 156,
    "erreichbar": 71,
    "schnell": 213,
    "hilfe": 123,
    "bekommen": 32,
    "auch": 22,
    "anonym": 13,
    "zur": 284,
    "prüfung": 200,
    "wo": 273,
    "klausuren": 139,
    "anmelden": 12,
    "anmeldefrist": 11,
    "passiert": 188,
    "wenn": 263,
    "spät": 227,
    "anmelde": 10,
    "hisinone": 125,
    "prüfungsanmeldung": 204,
    "zuständig": 287,
    "funktioniert": 95,
    "sehe": 216,
    "meine": 163,
    "angemeldeten": 9,
    "prüfungen": 201,
    "wiederholungen": 269,
    "drittversuchen": 58,
    "beachten": 29,
    "woher": 275,
    "weiß": 259,
    "ob": 183,
    "angemeldet": 8,
    "in": 131,
    "welchem": 260,
    "gebäude": 97,
    "den": 51,
    "raum": 208,
    "der": 52,
    "h003": 109,
    "lageplan": 145,
    "uni": 243,
    "fachschaftsbüro": 83,
    "barrierefrei": 28,
    "a": 0,
    "genau": 100,
    "hauptgebäude": 115,
    "ausgeschildert": 25,
    "fachschafts": 81,
    "event": 78,
    "dieses": 55,
    "semester": 219,
    "ersti": 72,
    "party": 186,
    "findet": 88,
    "sommerfest": 225,
    "statt": 229,
    "plant": 192,
    "ein": 62,
    "pubquiz": 207,
    "veranstaltung": 248,
    "nächstes": 182,
    "macht": 155,
    "wintergrillen": 271,
    "events": 79,
    "stehen": 230,
    "online": 185,
    "alte": 5,
    "übungsblätter": 289,
    "sammlung": 212,
    "mit": 167,
    "lernmaterialien": 149,
    "altklausuren": 6,
    "cloud": 45,
    "unterlagen": 245,
    "archiv": 20,
    "protokolle": 199,
    "einsehen": 69,
    "bietet": 35,
    "zusammenfassungen": 286,
    "modul": 170,
    "xy": 279,
    "lernmaterial": 148,
    "herunterladen": 118,
    "praktikumsformular": 195,
    "rücktrittsformular": 210,
    "vorlage": 252,
    "drittversuch": 57,
    "antragsformular": 17,
    "nachteilsausgleich": 175,
    "pdf": 189,
    "prüfungsabmeldung": 202,
    "formblatt": 89,
    "ba": 26,
    "themenmeldung": 236,
    "formular": 90,
    "krankmeldung": 142,
    "einreichen": 68,
    "link": 150,
    "anträgen": 19,
    "brauche": 39,
    "antrag": 16,
    "englisch": 70,
    "eigentlich": 61,
    "wofür": 274,
    "helft": 117,
    "studis": 232,
    "warum": 255,
    "sind": 222,
    "aufgaben": 24,
    "könnt": 144,
    "problemen": 197,
    "helfen": 116,
    "bringt": 40,
    "mir": 166,
    "mehr": 161,
    "als": 4,
    "nur": 179,
    "ziel": 281,
    "ansprechen": 14,
    "mitmachen": 169,
    "tun": 239,
    "um": 240,
    "mitglied": 168,
    "werden": 266,
    "freiwillig": 92,
    "trefft": 237,
    "gewählt": 102,
    "wer": 264,
    "darf": 49,
    "einfach": 67,
    "einbringen": 63,
    "kennenlerntreffen": 138,
    "werde": 265,
    "aktiv": 3,
    "habe": 111,
    "problem": 196,
    "einem": 65,
    "prof": 198,
    "unfairer": 242,
    "notengebung": 178,
    "durchgefallen": 60,
    "unterstützt": 246,
    "beschwerden": 34,
    "wurde": 277,
    "praktikum": 194,
    "unfair": 241,
    "behandelt": 30,
    "prüfungsangst": 203,
    "hilft": 124,
    "studienzweifeln": 231,
    "psychologische": 206,
    "beratung": 33,
    "mein": 162,
    "prüfungstermin": 205,
    "plötzlich": 193,
    "verschoben": 249,
    "wohin": 276
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "ask_office_hours": 6,
    "ask_contact": 0,
    "ask_exam_registration": 2,
    "ask_room_location": 7,
    "ask_events": 1,
    "ask_study_materials": 8,
    "ask_forms_documents": 4,
    "ask_fachschaft_role": 3,
    "ask_join_fachschaft": 5,
    "ask_support": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_contact": 12,
    "utter_ask_events": 13,
    "utter_ask_exam_registration": 14,
    "utter_ask_fachschaft_role": 15,
    "utter_ask_forms_documents": 16,
    "utter_ask_join_fachschaft": 17,
    "utter_ask_office_hours": 18,
    "utter_ask_room_location": 19,
    "utter_ask_study_materials": 20,
    "utter_ask_support": 21,
    "utter_goodbye": 22,
    "utter_greet": 23
  },
  "action_text": null,
  "intent_response_key": null
}