{
  "text": {
    " ": 0,
    "h": 1364,
    "a": 454,
    "l": 1766,
    "o": 2188,
    " h": 142,
    "ha": 1366,
    "al": 518,
    "ll": 1850,
    "lo": 1867,
    "o ": 2189,
    " ha": 143,
    "hal": 1373,
    "all": 528,
    "llo": 1858,
    "lo ": 1868,
    " hal": 145,
    "hall": 1374,
    "allo": 530,
    "llo ": 1859,
    "i": 1502,
    "hi": 1407,
    "i ": 1503,
    " hi": 153,
    "hi ": 1408,
    " hi ": 154,
    "e": 879,
    "y": 3163,
    "he": 1386,
    "ey": 1164,
    "y ": 3164,
    " he": 148,
    "hey": 1402,
    "ey ": 1165,
    " hey": 152,
    "hey ": 1403,
    "g": 1274,
    "u": 2928,
    "t": 2759,
    "n": 2001,
    " g": 124,
    "gu": 1356,
    "ut": 3063,
    "te": 2778,
    "en": 1011,
    "n ": 2002,
    " gu": 139,
    "gut": 1361,
    "ute": 3065,
    "ten": 2791,
    "en ": 1012,
    " gut": 141,
    "gute": 1363,
    "uten": 3067,
    "ten ": 2792,
    "m": 1908,
    "r": 2385,
    " m": 222,
    "mo": 1981,
    "or": 2268,
    "rg": 2463,
    "ge": 1290,
    " mo": 238,
    "mor": 1986,
    "org": 2271,
    "rge": 2464,
    "gen": 1302,
    " mor": 241,
    "morg": 1987,
    "orge": 2272,
    "rgen": 2465,
    "gen ": 1303,
    " t": 333,
    "ta": 2764,
    "ag": 492,
    "g ": 1275,
    " ta": 336,
    "tag": 2766,
    "ag ": 493,
    " tag": 337,
    "tag ": 2767,
    "b": 657,
    "d": 807,
    " a": 4,
    "ab": 459,
    "be": 668,
    "nd": 2023,
    "d ": 808,
    " ab": 5,
    "abe": 461,
    "ben": 683,
    "end": 1019,
    "nd ": 2024,
    " abe": 7,
    "aben": 463,
    "bend": 685,
    "end ": 1020,
    "w": 3097,
    "s": 2586,
    " w": 368,
    "wa": 3098,
    "as": 606,
    "s ": 2587,
    " wa": 369,
    "was": 3106,
    "as ": 607,
    " was": 373,
    "was ": 3107,
    "eh": 934,
    "ht": 1473,
    "t ": 2760,
    " ge": 125,
    "geh": 1297,
    "eht": 943,
    "ht ": 1474,
    " geh": 127,
    "geht": 1299,
    "eht ": 944,
    " y": 398,
    "yo": 3174,
    " yo": 399,
    "yo ": 3175,
    " yo ": 400,
    "ü": 3278,
    "ß": 3207,
    "gr": 1332,
    "rü": 2581,
    "üß": 3306,
    "ße": 3209,
    "e ": 880,
    " gr": 136,
    "grü": 1339,
    "rüß": 2584,
    "üße": 3307,
    "ße ": 3210,
    " grü": 138,
    "grüß": 1340,
    "rüße": 2585,
    "üße ": 3308,
    " n": 246,
    "na": 2003,
    "a ": 455,
    " na": 247,
    "na ": 2004,
    " na ": 248,
    "z": 3176,
    " z": 401,
    "zu": 3192,
    "us": 3040,
    "sa": 2591,
    "am": 537,
    "mm": 1969,
    "me": 1930,
    " zu": 404,
    "zus": 3200,
    "usa": 3042,
    "sam": 2592,
    "amm": 542,
    "mme": 1972,
    "men": 1942,
    " zus": 408,
    "zusa": 3201,
    "usam": 3043,
    "samm": 2593,
    "amme": 543,
    "mmen": 1975,
    "men ": 1943,
    " d": 66,
    "du": 870,
    "u ": 2929,
    " du": 82,
    "du ": 871,
    " du ": 83,
    "v": 3075,
    " s": 300,
    "se": 2621,
    "er": 1053,
    "rv": 2571,
    "vu": 3094,
    " se": 306,
    "ser": 2631,
    "erv": 1109,
    "rvu": 2574,
    "vus": 3095,
    "us ": 3041,
    " ser": 310,
    "serv": 2632,
    "ervu": 1111,
    "rvus": 2575,
    "vus ": 3096,
    "oi": 2227,
    "in": 1608,
    "moi": 1984,
    "oin": 2228,
    "in ": 1609,
    " moi": 240,
    "moin": 1985,
    "oin ": 2229,
    "c": 742,
    "no": 2122,
    "oc": 2196,
    "ch": 748,
    "hm": 1441,
    "ma": 1913,
    "l ": 1767,
    " no": 253,
    "noc": 2123,
    "och": 2197,
    "chm": 770,
    "hma": 1442,
    "mal": 1919,
    "al ": 519,
    " noc": 254,
    "noch": 2124,
    "ochm": 2198,
    "chma": 771,
    "hmal": 1443,
    "mal ": 1920,
    "b ": 658,
    "ab ": 460,
    " ab ": 6,
    "iy": 1704,
    "ya": 3165,
    "hiy": 1425,
    "iya": 1705,
    "ya ": 3166,
    " hiy": 158,
    "hiya": 1426,
    "iya ": 1706,
    "ö": 3252,
    "sc": 2609,
    "hö": 1493,
    "ön": 3264,
    " sc": 304,
    "sch": 2610,
    "chö": 792,
    "hön": 1494,
    "ön ": 3265,
    " sch": 305,
    "schö": 2619,
    "chön": 793,
    "hön ": 1495,
    "di": 839,
    "ic": 1519,
    "h ": 1365,
    " di": 76,
    "dic": 842,
    "ich": 1520,
    "ch ": 749,
    " dic": 77,
    "dich": 843,
    "ich ": 1521,
    "zu ": 3193,
    " zu ": 405,
    "seh": 2623,
    "ehe": 938,
    "hen": 1395,
    " seh": 307,
    "sehe": 2624,
    "ehen": 940,
    "hen ": 1396,
    "f": 1169,
    " f": 104,
    "fr": 1229,
    "re": 2431,
    "eu": 1139,
    " fr": 115,
    "fre": 1232,
    "reu": 2454,
    "eut": 1150,
    "ut ": 3064,
    " fre": 117,
    "freu": 1234,
    "reut": 2456,
    "eut ": 1151,
    "mi": 1953,
    " mi": 234,
    "mic": 1954,
    " mic": 235,
    "mich": 1955,
    " l": 204,
    "la": 1773,
    "an": 549,
    "ng": 2067,
    " la": 205,
    "lan": 1779,
    "ang": 558,
    "nge": 2071,
    "ge ": 1291,
    " lan": 208,
    "lang": 1782,
    "ange": 559,
    "nge ": 2072,
    "ni": 2086,
    " ni": 251,
    "nic": 2088,
    "cht": 783,
    " nic": 252,
    "nich": 2089,
    "icht": 1523,
    "cht ": 784,
    "es": 1114,
    "ges": 1310,
    "ese": 1118,
    " ges": 129,
    "gese": 1312,
    "eseh": 1119,
    " b": 31,
    "bo": 710,
    "ot": 2282,
    " bo": 48,
    "bot": 711,
    "ot ": 2283,
    " bot": 49,
    "bot ": 712,
    "fa": 1171,
    "ac": 468,
    "hs": 1467,
    "af": 484,
    "ft": 1242,
    "ts": 2869,
    "sb": 2600,
    " fa": 105,
    "fac": 1172,
    "ach": 471,
    "chs": 780,
    "hsc": 1468,
    "cha": 750,
    "haf": 1371,
    "aft": 487,
    "fts": 1244,
    "tsb": 2875,
    "sbo": 2605,
    " fac": 106,
    "fach": 1173,
    "achs": 474,
    "chsc": 781,
    "hsch": 1469,
    "scha": 2611,
    "chaf": 751,
    "haft": 1372,
    "afts": 489,
    "ftsb": 1246,
    "tsbo": 2876,
    "sbot": 2606,
    "ss": 2695,
    "si": 2646,
    "is": 1664,
    "st": 2712,
    "nt": 2149,
    " as": 25,
    "ass": 608,
    "ssi": 2701,
    "sis": 2659,
    "ist": 1672,
    "ste": 2718,
    "ent": 1039,
    "nt ": 2150,
    " ass": 26,
    "assi": 611,
    "ssis": 2703,
    "sist": 2660,
    "iste": 1674,
    "sten": 2722,
    "tent": 2794,
    "ent ": 1040,
    "k": 1717,
    "p": 2296,
    " k": 187,
    "ku": 1755,
    "um": 2990,
    "mp": 1988,
    "pe": 2310,
    "el": 980,
    " ku": 200,
    "kum": 1758,
    "ump": 2998,
    "mpe": 1989,
    "pel": 2314,
    "el ": 981,
    " kum": 201,
    "kump": 1760,
    "umpe": 2999,
    "mpel": 1990,
    "pel ": 2315,
    "un": 3000,
    "eun": 1146,
    "und": 3002,
    "reun": 2455,
    "eund": 1147,
    "und ": 3003,
    "da": 809,
    " da": 67,
    "da ": 810,
    " da ": 68,
    "dr": 859,
    "ra": 2390,
    "au": 627,
    "uß": 3072,
    " dr": 79,
    "dra": 860,
    "rau": 2406,
    "auß": 655,
    "uße": 3073,
    "ßen": 3211,
    " dra": 80,
    "drau": 861,
    "rauß": 2410,
    "auße": 656,
    "ußen": 3074,
    "ßen ": 3212,
    "ä": 3213,
    "lä": 1896,
    "äu": 3245,
    "uf": 2959,
    " lä": 220,
    "läu": 1900,
    "äuf": 3248,
    "uft": 2968,
    "ft ": 1243,
    " läu": 221,
    "läuf": 1901,
    "äuft": 3249,
    "uft ": 2969,
    "wi": 3128,
    "ie": 1531,
    " wi": 382,
    "wie": 3129,
    "ie ": 1532,
    " wie": 383,
    "wie ": 3130,
    " s ": 301,
    " i": 166,
    " is": 181,
    "st ": 2713,
    " ist": 182,
    "ist ": 1673,
    "j": 1711,
    " j": 183,
    "je": 1712,
    "em": 1001,
    " je": 184,
    "jem": 1713,
    "ema": 1003,
    "man": 1921,
    "and": 551,
    " jem": 185,
    "jema": 1714,
    "eman": 1005,
    "mand": 1923,
    "and ": 552,
    "hü": 1499,
    "üs": 3299,
    " ts": 348,
    "tsc": 2878,
    "chü": 794,
    "hüs": 1500,
    "üss": 3300,
    "ss ": 2696,
    " tsc": 349,
    "tsch": 2879,
    "schü": 2620,
    "chüs": 795,
    "hüss": 1501,
    "üss ": 3301,
    "f ": 1170,
    " au": 27,
    "auf": 635,
    "uf ": 2960,
    " auf": 29,
    "auf ": 636,
    "ed": 904,
    "de": 818,
    "rs": 2530,
    "ied": 1533,
    "ede": 906,
    "der": 830,
    "ers": 1098,
    "rse": 2534,
    "wied": 3131,
    "iede": 1535,
    "eder": 908,
    "ders": 834,
    "erse": 1100,
    "rseh": 2536,
    "bi": 696,
    " bi": 44,
    "bis": 701,
    "is ": 1665,
    " bis": 47,
    "bis ": 702,
    "sp": 2680,
    "pä": 2376,
    "ät": 3236,
    "r ": 2386,
    " sp": 321,
    "spä": 2689,
    "pät": 2377,
    "äte": 3238,
    "ter": 2795,
    "er ": 1054,
    " spä": 325,
    "spät": 2690,
    "päte": 2379,
    "äter": 3240,
    "ter ": 2796,
    "ir": 1656,
    "wir": 3137,
    "ir ": 1657,
    " wir": 385,
    "wir ": 3138,
    " u": 352,
    "ns": 2137,
    " un": 355,
    "uns": 3016,
    "ns ": 2138,
    " uns": 358,
    "uns ": 3017,
    "ba": 659,
    "ld": 1796,
    " ba": 32,
    "bal": 662,
    "ald": 522,
    "ld ": 1797,
    " bal": 34,
    "bald": 663,
    "ald ": 523,
    " ma": 223,
    "mac": 1915,
    " mac": 224,
    "mach": 1916,
    "ach ": 472,
    "gut ": 1362,
    " p": 270,
    "ea": 884,
    "ce": 746,
    " pe": 276,
    "pea": 2312,
    "eac": 885,
    "ace": 469,
    "ce ": 747,
    " pea": 277,
    "peac": 2313,
    "eace": 886,
    "ace ": 470,
    " ic": 167,
    " ich": 168,
    "bin": 699,
    " bin": 46,
    "bin ": 700,
    " r": 291,
    " ra": 292,
    "aus": 644,
    " rau": 293,
    "raus": 2409,
    "aus ": 645,
    "mu": 1995,
    " mu": 242,
    "mus": 1996,
    "uss": 3055,
    " mus": 243,
    "muss": 1997,
    "uss ": 3056,
    "os": 2278,
    " lo": 216,
    "los": 1874,
    "os ": 2279,
    " los": 219,
    "los ": 1875,
    "pa": 2301,
    " pa": 271,
    "pas": 2306,
    " pas": 274,
    "pass": 2307,
    "ass ": 609,
    "hab": 1367,
    " hab": 144,
    "hab ": 1368,
    " e": 85,
    "ei": 945,
    "ne": 2037,
    " ei": 86,
    "ein": 962,
    "ine": 1617,
    "nen": 2045,
    " ein": 88,
    "eine": 965,
    "inen": 1621,
    "nen ": 2046,
    "öne": 3266,
    "höne": 1496,
    "önen": 3267,
    " me": 228,
    "mel": 1940,
    "eld": 984,
    "lde": 1798,
    "de ": 819,
    " mel": 231,
    "meld": 1941,
    "elde": 985,
    "lde ": 1799,
    "das": 816,
    " das": 71,
    "das ": 817,
    "ar": 589,
    "war": 3103,
    "ar ": 590,
    " war": 372,
    "war ": 3104,
    "tm": 2848,
    " er": 91,
    "rst": 2540,
    "stm": 2730,
    "tma": 2849,
    " ers": 93,
    "erst": 1102,
    "rstm": 2542,
    "stma": 2731,
    "tmal": 2851,
    " c": 59,
    "ci": 796,
    "ia": 1507,
    "ao": 579,
    " ci": 62,
    "cia": 797,
    "iao": 1514,
    "ao ": 580,
    " cia": 63,
    "ciao": 799,
    "iao ": 1515,
    "nn": 2114,
    "dan": 811,
    "ann": 565,
    "nn ": 2115,
    " dan": 69,
    "dann": 813,
    "ann ": 566,
    "by": 733,
    "ye": 3170,
    " by": 55,
    "bye": 734,
    "ye ": 3171,
    " bye": 56,
    "bye ": 735,
    "fe": 1182,
    "rt": 2546,
    "ti": 2818,
    "ig": 1563,
    " fe": 108,
    "fer": 1190,
    "ert": 1104,
    "rti": 2551,
    "tig": 2823,
    "ig ": 1564,
    " fer": 109,
    "fert": 1191,
    "erti": 1106,
    "rtig": 2552,
    "tig ": 2824,
    "hie": 1409,
    "ier": 1550,
    " hie": 155,
    "hier": 1411,
    "ier ": 1551,
    "ko": 1736,
    "om": 2240,
    " ko": 196,
    "kom": 1739,
    "omm": 2241,
    "me ": 1931,
    " kom": 197,
    "komm": 1740,
    "omme": 2242,
    "mme ": 1973,
    "der ": 831,
    "m ": 1909,
    "zum": 3194,
    "um ": 2991,
    " zum": 406,
    "zum ": 3195,
    "nä": 2183,
    "äc": 3214,
    " nä": 259,
    "näc": 2184,
    "äch": 3215,
    "hst": 1470,
    " näc": 260,
    "näch": 2185,
    "ächs": 3217,
    "chst": 782,
    "hste": 1471,
    " mal": 226,
    "eh ": 935,
    "geh ": 1298,
    "et": 1128,
    "tz": 2910,
    "zt": 3190,
    "jet": 1715,
    "etz": 1136,
    "tzt": 2916,
    "zt ": 3191,
    " jet": 186,
    "jetz": 1716,
    "etzt": 1138,
    "tzt ": 2917,
    "nk": 2098,
    "ke": 1727,
    "ank": 561,
    "nke": 2099,
    "ke ": 1728,
    "dank": 812,
    "anke": 562,
    "nke ": 2100,
    "we": 3108,
    "it": 1675,
    " we": 374,
    "wei": 3111,
    "eit": 970,
    "ite": 1679,
    " wei": 376,
    "weit": 3113,
    "eite": 972,
    "iter": 1681,
    "eg": 928,
    "weg": 3109,
    "eg ": 929,
    " weg": 375,
    "weg ": 3110,
    "an ": 550,
    " man": 227,
    "man ": 1922,
    "ör": 3270,
    " hö": 164,
    "hör": 1497,
    "ört": 3273,
    "rt ": 2547,
    " hör": 165,
    "hört": 1498,
    "ört ": 3274,
    " si": 311,
    "sic": 2647,
    " sic": 312,
    "sich": 2648,
    "so": 2674,
    " so": 317,
    "so ": 2675,
    " so ": 318,
    "on": 2244,
    "lon": 1872,
    "ong": 2251,
    "ng ": 2068,
    " lon": 218,
    "long": 1873,
    "ong ": 2252,
    "wä": 3152,
    "är": 3232,
    " wä": 392,
    "wär": 3155,
    "är ": 3233,
    " wär": 394,
    "wär ": 3156,
    "gl": 1325,
    "le": 1806,
    " gl": 134,
    "gle": 1326,
    "lei": 1813,
    "eic": 947,
    " gle": 135,
    "glei": 1327,
    "leic": 1814,
    "eich": 948,
    " v": 362,
    "ve": 3077,
    "bs": 721,
    " ve": 363,
    "ver": 3080,
    "era": 1057,
    "rab": 2391,
    "abs": 464,
    "bsc": 722,
    "chi": 764,
    " ver": 364,
    "vera": 3081,
    "erab": 1058,
    "rabs": 2392,
    "absc": 465,
    "bsch": 723,
    "schi": 2613,
    "chie": 765,
    "hied": 1410,
    "ede ": 907,
    "die": 844,
    " die": 78,
    "die ": 845,
    "age": 494,
    "tage": 2768,
    "age ": 495,
    "wan": 3101,
    " wan": 371,
    "wann": 3102,
    "at": 613,
    "hat": 1377,
    "at ": 614,
    " hat": 146,
    "hat ": 1378,
    "aft ": 488,
    "eö": 1166,
    "öf": 3256,
    "ff": 1194,
    "fn": 1219,
    "geö": 1315,
    "eöf": 1167,
    "öff": 3257,
    "ffn": 1198,
    "fne": 1220,
    "net": 2054,
    "et ": 1129,
    " geö": 131,
    "geöf": 1316,
    "eöff": 1168,
    "öffn": 3258,
    "ffne": 1199,
    "fnet": 1221,
    "net ": 2055,
    "ue": 2949,
    " eu": 96,
    "eue": 1142,
    "uer": 2955,
    " eue": 98,
    "euer": 1144,
    "uer ": 2956,
    "bü": 739,
    "ür": 3292,
    "ro": 2510,
    " bü": 57,
    "bür": 740,
    "üro": 3294,
    "ro ": 2511,
    " bür": 58,
    "büro": 741,
    "üro ": 3295,
    " o": 261,
    "of": 2209,
    " of": 266,
    "off": 2211,
    "ffe": 1195,
    "fen": 1188,
    " off": 267,
    "offe": 2212,
    "ffen": 1197,
    "fen ": 1189,
    "ka": 1719,
    " ka": 188,
    "kan": 1722,
    " kan": 190,
    "kann": 1723,
    "uc": 2935,
    "euc": 1140,
    "uch": 2936,
    " euc": 97,
    "euch": 1141,
    "uch ": 2937,
    "tr": 2861,
    "ef": 915,
    " an": 14,
    "ant": 572,
    "ntr": 2157,
    "tre": 2864,
    "ref": 2435,
    "eff": 918,
    " ant": 20,
    "antr": 574,
    "ntre": 2159,
    "tref": 2865,
    "reff": 2436,
    "effe": 919,
    "gi": 1317,
    "ib": 1516,
    "bt": 726,
    " gi": 132,
    "gib": 1318,
    "ibt": 1517,
    "bt ": 727,
    " gib": 133,
    "gibt": 1319,
    "ibt ": 1518,
    " es": 94,
    "es ": 1115,
    " es ": 95,
    "fes": 1192,
    "est": 1125,
    "te ": 2779,
    " fes": 110,
    "fest": 1193,
    "este": 1127,
    "ste ": 2719,
    " ö": 409,
    "nu": 2162,
    "gs": 1341,
    "sz": 2754,
    "ze": 3178,
    " öf": 410,
    "fnu": 1222,
    "nun": 2166,
    "ung": 3007,
    "ngs": 2077,
    "gsz": 1352,
    "sze": 2755,
    "zei": 3180,
    " öff": 411,
    "ffnu": 1200,
    "fnun": 1223,
    "nung": 2167,
    "ungs": 3010,
    "ngsz": 2083,
    "gsze": 1353,
    "szei": 2756,
    "zeit": 3181,
    "iten": 1680,
    "id": 1526,
    "sei": 2625,
    "eid": 949,
    "id ": 1527,
    " sei": 308,
    "seid": 2626,
    "eid ": 950,
    "ih": 1574,
    "hr": 1462,
    " ih": 171,
    "ihr": 1577,
    "hr ": 1463,
    " ihr": 172,
    "ihr ": 1578,
    "heu": 1400,
    " heu": 151,
    "heut": 1401,
    "eute": 1152,
    "ute ": 3066,
    "im": 1604,
    " im": 173,
    "im ": 1605,
    " im ": 174,
    "sr": 2691,
    "tsr": 2884,
    "sra": 2692,
    "aum": 640,
    "ftsr": 1248,
    "tsra": 2885,
    "srau": 2694,
    "raum": 2408,
    "aum ": 641,
    "lau": 1788,
    "aut": 652,
    " lau": 210,
    "laut": 1792,
    "aute": 653,
    "ur": 3025,
    "eur": 1148,
    "ure": 3031,
    "re ": 2432,
    " eur": 99,
    "eure": 1149,
    "ure ": 3032,
    "oz": 2293,
    "roz": 2520,
    "oze": 2294,
    "üroz": 3296,
    "roze": 2521,
    "ozei": 2295,
    " be": 36,
    "bei": 676,
    "ei ": 946,
    " bei": 39,
    "bei ": 677,
    "vo": 3088,
    "rb": 2411,
    "ik": 1581,
    " vo": 365,
    "vor": 3091,
    "orb": 2269,
    "rbe": 2412,
    "eik": 958,
    "iko": 1583,
    " vor": 367,
    "vorb": 3092,
    "orbe": 2270,
    "rbei": 2413,
    "beik": 678,
    "eiko": 959,
    "ikom": 1584,
    "abt": 466,
    "habt": 1370,
    "abt ": 467,
    "pr": 2352,
    "ec": 898,
    "tu": 2896,
    "spr": 2687,
    "pre": 2355,
    "rec": 2433,
    "ech": 899,
    "stu": 2732,
    "tun": 2901,
    "nde": 2025,
    "den": 828,
    " spr": 324,
    "spre": 2688,
    "prec": 2356,
    "rech": 2434,
    "echs": 903,
    "hstu": 1472,
    "stun": 2734,
    "tund": 2903,
    "unde": 3004,
    "nden": 2028,
    "den ": 829,
    "ak": 514,
    "kt": 1747,
    "kon": 1741,
    "ont": 2261,
    "nta": 2151,
    "tak": 2769,
    "akt": 515,
    "kti": 1748,
    "tie": 2821,
    "ere": 1069,
    "ren": 2444,
    " kon": 198,
    "kont": 1742,
    "onta": 2262,
    "ntak": 2152,
    "takt": 2770,
    "akti": 516,
    "ktie": 1749,
    "tier": 2822,
    "iere": 1552,
    "eren": 1072,
    "ren ": 2445,
    "ai": 507,
    "il": 1588,
    "ad": 478,
    "mai": 1917,
    "ail": 508,
    "ila": 1590,
    "lad": 1774,
    "adr": 482,
    "dre": 862,
    "res": 2449,
    "ess": 1122,
    "sse": 2697,
    "se ": 2622,
    " mai": 225,
    "mail": 1918,
    "aila": 510,
    "ilad": 1591,
    "ladr": 1776,
    "adre": 483,
    "dres": 863,
    "ress": 2451,
    "esse": 1123,
    "sse ": 2698,
    "ne ": 2038,
    "ine ": 1618,
    "fo": 1224,
    " te": 338,
    "tel": 2788,
    "ele": 987,
    "lef": 1808,
    "efo": 921,
    "fon": 1225,
    "onn": 2257,
    "nnu": 2120,
    "num": 2163,
    "umm": 2996,
    "mer": 1947,
    " tel": 341,
    "tele": 2789,
    "elef": 988,
    "lefo": 1809,
    "efon": 922,
    "fonn": 1226,
    "onnu": 2258,
    "nnum": 2121,
    "numm": 2165,
    "umme": 2997,
    "mmer": 1976,
    "mer ": 1948,
    "von": 3089,
    "on ": 2245,
    " von": 366,
    "von ": 3090,
    " an ": 15,
    "wen": 3117,
    " wen": 378,
    "wen ": 3118,
    "fra": 1230,
    "rag": 2393,
    " fra": 116,
    "frag": 1231,
    "rage": 2395,
    "agen": 496,
    "wend": 3119,
    "ende": 1021,
    "-": 416,
    "l-": 1768,
    "-m": 436,
    "a-": 456,
    "-k": 433,
    "äl": 3222,
    "soc": 2676,
    "oci": 2200,
    "ial": 1510,
    "al-": 520,
    "l-m": 1771,
    "-me": 437,
    "med": 1932,
    "edi": 909,
    "dia": 840,
    "ia-": 1508,
    "a-k": 457,
    "-ka": 434,
    "anä": 577,
    "näl": 2186,
    "äle": 3223,
    "le ": 1807,
    " soc": 319,
    "soci": 2677,
    "ocia": 2201,
    "cial": 798,
    "ial-": 1512,
    "al-m": 521,
    "l-me": 1772,
    "-med": 438,
    "medi": 1933,
    "edia": 910,
    "dia-": 841,
    "ia-k": 1509,
    "a-ka": 458,
    "-kan": 435,
    "kanä": 1724,
    "anäl": 578,
    "näle": 2187,
    "äle ": 3224,
    "fi": 1206,
    " fi": 111,
    "fin": 1209,
    "ind": 1614,
    " fin": 113,
    "find": 1211,
    "inde": 1616,
    "nde ": 2026,
    " in": 176,
    "ins": 1637,
    "nst": 2147,
    "sta": 2714,
    "ta ": 2765,
    " ins": 179,
    "inst": 1639,
    "nsta": 2148,
    "sta ": 2715,
    "hp": 1459,
    "tn": 2852,
    "ans": 569,
    "nsp": 2145,
    "chp": 778,
    "hpa": 1460,
    "par": 2304,
    "art": 601,
    "rtn": 2555,
    "tne": 2853,
    "ner": 2048,
    " ans": 19,
    "ansp": 570,
    "nspr": 2146,
    "echp": 902,
    "chpa": 779,
    "hpar": 1461,
    "part": 2305,
    "artn": 602,
    "rtne": 2556,
    "tner": 2854,
    "ner ": 2049,
    "fü": 1268,
    " fü": 122,
    "für": 1271,
    "ür ": 3293,
    " für": 123,
    "für ": 1272,
    "per": 2321,
    " per": 278,
    "per ": 2322,
    "il ": 1589,
    "ail ": 509,
    "rr": 2525,
    "hb": 1383,
    "err": 1096,
    "rre": 2526,
    "rei": 2438,
    "chb": 754,
    "hba": 1384,
    "bar": 664,
    " err": 92,
    "erre": 1097,
    "rrei": 2527,
    "reic": 2440,
    "ichb": 1522,
    "chba": 755,
    "hbar": 1385,
    "bar ": 665,
    "hn": 1444,
    "chn": 772,
    "hne": 1445,
    "nel": 2041,
    "ell": 994,
    "ll ": 1851,
    "schn": 2615,
    "chne": 773,
    "hnel": 1446,
    "nell": 2042,
    "ell ": 995,
    "lf": 1827,
    "hil": 1414,
    "ilf": 1594,
    "lfe": 1828,
    "fe ": 1183,
    " hil": 156,
    "hilf": 1416,
    "ilfe": 1595,
    "lfe ": 1829,
    "ek": 977,
    "bek": 681,
    "eko": 978,
    " bek": 40,
    "beko": 682,
    "ekom": 979,
    "auc": 631,
    " auc": 28,
    "auch": 632,
    "ny": 2175,
    "ym": 3172,
    "ano": 567,
    "non": 2125,
    "ony": 2263,
    "nym": 2176,
    "ym ": 3173,
    " ano": 18,
    "anon": 568,
    "nony": 2127,
    "onym": 2264,
    "nym ": 2177,
    "zur": 3198,
    "ur ": 3026,
    " zur": 407,
    "zur ": 3199,
    "üf": 3284,
    "fu": 1251,
    " pr": 283,
    "prü": 2362,
    "rüf": 2582,
    "üfu": 3285,
    "fun": 1252,
    " prü": 286,
    "prüf": 2363,
    "rüfu": 2583,
    "üfun": 3286,
    "fung": 1253,
    "ung ": 3008,
    "wo": 3142,
    " wo": 386,
    "wo ": 3143,
    " wo ": 387,
    "kl": 1733,
    "su": 2739,
    " kl": 194,
    "kla": 1734,
    "usu": 3059,
    "sur": 2744,
    " kla": 195,
    "klau": 1735,
    "laus": 1791,
    "ausu": 650,
    "usur": 3060,
    "sure": 2745,
    "uren": 3034,
    "nm": 2109,
    "anm": 563,
    "nme": 2112,
    " anm": 17,
    "anme": 564,
    "nmel": 2113,
    "lden": 1801,
    "ri": 2471,
    "def": 822,
    "efr": 923,
    "fri": 1235,
    "ris": 2484,
    "ldef": 1800,
    "defr": 823,
    "efri": 925,
    "fris": 1236,
    "rist": 2485,
    "sie": 2651,
    "ssie": 2702,
    "sier": 2653,
    "iert": 1554,
    "ert ": 1105,
    "enn": 1030,
    "wenn": 3120,
    "enn ": 1031,
    "ät ": 3237,
    "pät ": 2378,
    "his": 1421,
    "isi": 1670,
    "sin": 2654,
    "ino": 1635,
    "one": 2248,
    " his": 157,
    "hisi": 1422,
    "isin": 1671,
    "sino": 2656,
    "inon": 1636,
    "none": 2126,
    "one ": 2249,
    "gsa": 1343,
    "san": 2594,
    "ldu": 1804,
    "dun": 875,
    "ngsa": 2079,
    "gsan": 1344,
    "sanm": 2596,
    "eldu": 986,
    "ldun": 1805,
    "dung": 876,
    "tä": 2920,
    "än": 3227,
    "ust": 3057,
    "stä": 2735,
    "tän": 2921,
    "änd": 3228,
    "ndi": 2030,
    "dig": 849,
    "zust": 3203,
    "ustä": 3058,
    "stän": 2736,
    "tänd": 2922,
    "ändi": 3229,
    "ndig": 2032,
    "dig ": 850,
    "io": 1642,
    " fu": 118,
    "unk": 3014,
    "nkt": 2101,
    "tio": 2829,
    "ion": 1644,
    "oni": 2253,
    "nie": 2090,
    " fun": 119,
    "funk": 1254,
    "unkt": 3015,
    "nkti": 2102,
    "ktio": 1751,
    "tion": 2830,
    "ioni": 1647,
    "onie": 2254,
    "nier": 2091,
    "he ": 1387,
    "ehe ": 939,
    "mei": 1938,
    " mei": 230,
    "mein": 1939,
    "gem": 1300,
    "eme": 1006,
    "det": 836,
    "ete": 1130,
    " ang": 16,
    "ngem": 2074,
    "geme": 1301,
    "emel": 1008,
    "ldet": 1803,
    "dete": 838,
    "eten": 1132,
    "unge": 3009,
    "ngen": 2075,
    "rh": 2468,
    "ho": 1449,
    "ol": 2233,
    "lu": 1893,
    "erh": 1078,
    "rho": 2469,
    "hol": 1454,
    "olu": 2238,
    "lun": 1894,
    "derh": 832,
    "erho": 1079,
    "rhol": 2470,
    "holu": 1456,
    "olun": 2239,
    "lung": 1895,
    "tt": 2890,
    "tv": 2905,
    "dri": 864,
    "rit": 2486,
    "itt": 1690,
    "ttv": 2894,
    "tve": 2906,
    "rsu": 2544,
    "suc": 2740,
    "che": 756,
    " dri": 81,
    "drit": 865,
    "ritt": 2487,
    "ittv": 1691,
    "ttve": 2895,
    "tver": 2907,
    "vers": 3084,
    "ersu": 1103,
    "rsuc": 2545,
    "such": 2741,
    "uche": 2938,
    "chen": 760,
    "bea": 670,
    "hte": 1475,
    " bea": 37,
    "beac": 671,
    "each": 887,
    "acht": 475,
    "chte": 785,
    "hten": 1477,
    "oh": 2222,
    "woh": 3146,
    "ohe": 2223,
    "her": 1397,
    " woh": 389,
    "wohe": 3147,
    "oher": 2224,
    "her ": 1398,
    "iß": 1709,
    "ß ": 3208,
    "eiß": 975,
    "iß ": 1710,
    "weiß": 3114,
    "eiß ": 976,
    "ob": 2190,
    " ob": 262,
    "ob ": 2191,
    " ob ": 263,
    "det ": 837,
    " in ": 177,
    "lc": 1793,
    "wel": 3115,
    "elc": 982,
    "lch": 1794,
    "hem": 1392,
    "em ": 1002,
    " wel": 377,
    "welc": 3116,
    "elch": 983,
    "lche": 1795,
    "chem": 759,
    "hem ": 1393,
    "eb": 893,
    "bä": 736,
    "ud": 2939,
    "geb": 1292,
    "ebä": 896,
    "bäu": 737,
    "äud": 3246,
    "ude": 2941,
    " geb": 126,
    "gebä": 1294,
    "ebäu": 897,
    "bäud": 738,
    "äude": 3247,
    "ude ": 2942,
    " de": 72,
    " den": 74,
    " der": 75,
    "ep": 1047,
    "pl": 2330,
    "lag": 1777,
    "gep": 1306,
    "epl": 1048,
    "pla": 2331,
    " lag": 207,
    "lage": 1778,
    "agep": 497,
    "gepl": 1307,
    "epla": 1049,
    "plan": 2332,
    "lan ": 1780,
    "uni": 3011,
    "ni ": 2087,
    " uni": 357,
    "uni ": 3012,
    "sbü": 2607,
    "tsbü": 2877,
    "sbür": 2608,
    "arr": 599,
    "rri": 2528,
    "rie": 2474,
    " bar": 35,
    "barr": 667,
    "arri": 600,
    "rrie": 2529,
    "rier": 2475,
    "eref": 1071,
    "refr": 2437,
    "efre": 924,
    "frei": 1233,
    "rei ": 2439,
    "_": 445,
    " _": 1,
    "__": 447,
    "_n": 451,
    "mb": 1927,
    "r_": 2387,
    "_ ": 446,
    " __": 2,
    "__n": 449,
    "_nu": 452,
    "umb": 2992,
    "mbe": 1928,
    "ber": 686,
    "er_": 1055,
    "r__": 2388,
    "__ ": 448,
    " __n": 3,
    "__nu": 450,
    "_num": 453,
    "numb": 2164,
    "umbe": 2993,
    "mber": 1929,
    "ber_": 688,
    "er__": 1056,
    "r__ ": 2389,
    "ena": 1013,
    "nau": 2016,
    "au ": 628,
    " gen": 128,
    "gena": 1304,
    "enau": 1016,
    "nau ": 2017,
    "up": 3020,
    "pt": 2368,
    "tg": 2810,
    "hau": 1380,
    "aup": 642,
    "upt": 3023,
    "ptg": 2369,
    "tge": 2811,
    " hau": 147,
    "haup": 1382,
    "aupt": 643,
    "uptg": 3024,
    "ptge": 2370,
    "tgeb": 2812,
    "sg": 2640,
    "usg": 3048,
    "sge": 2641,
    "esc": 1116,
    "ild": 1592,
    " aus": 30,
    "ausg": 647,
    "usge": 3049,
    "sges": 2642,
    "gesc": 1311,
    "esch": 1117,
    "chil": 766,
    "hild": 1415,
    "ilde": 1593,
    "lder": 1802,
    "dert": 835,
    "s-": 2588,
    "-e": 424,
    "ev": 1153,
    "ts-": 2871,
    "s-e": 2589,
    "-ev": 425,
    "eve": 1154,
    "ven": 3078,
    "fts-": 1245,
    "ts-e": 2872,
    "s-ev": 2590,
    "-eve": 426,
    "even": 1155,
    "vent": 3079,
    "ies": 1555,
    "ses": 2633,
    "dies": 848,
    "iese": 1557,
    "eses": 1121,
    "ses ": 2634,
    "sem": 2627,
    "mes": 1951,
    " sem": 309,
    "seme": 2628,
    "emes": 1010,
    "mest": 1952,
    "ster": 2723,
    "i-": 1504,
    "-p": 439,
    "ty": 2908,
    "sti": 2726,
    "ti-": 2819,
    "i-p": 1505,
    "-pa": 440,
    "rty": 2559,
    "ty ": 2909,
    "rsti": 2541,
    "sti-": 2727,
    "ti-p": 2820,
    "i-pa": 1506,
    "-par": 441,
    "arty": 603,
    "rty ": 2560,
    "ndet": 2029,
    "rf": 2457,
    "som": 2678,
    "erf": 1073,
    "rfe": 2459,
    " som": 320,
    "somm": 2679,
    "merf": 1950,
    "erfe": 1074,
    "rfes": 2460,
    "est ": 1126,
    " st": 326,
    "tat": 2773,
    "att": 623,
    "tt ": 2891,
    " sta": 327,
    "stat": 2717,
    "tatt": 2774,
    "att ": 624,
    " pl": 279,
    " pla": 280,
    "lant": 1783,
    "ant ": 573,
    "ein ": 963,
    "q": 2380,
    "pu": 2371,
    "ub": 2930,
    "bq": 713,
    "qu": 2381,
    "ui": 2973,
    "iz": 1707,
    "z ": 3177,
    " pu": 289,
    "pub": 2372,
    "ubq": 2931,
    "bqu": 714,
    "qui": 2382,
    "uiz": 2978,
    "iz ": 1708,
    " pub": 290,
    "pubq": 2373,
    "ubqu": 2932,
    "bqui": 715,
    "quiz": 2384,
    "uiz ": 2979,
    "lt": 1885,
    "ran": 2401,
    "tal": 2771,
    "alt": 533,
    "ltu": 1891,
    "eran": 1059,
    "rans": 2402,
    "anst": 571,
    "stal": 2716,
    "talt": 2772,
    "altu": 536,
    "ltun": 1892,
    "tung": 2904,
    "tes": 2803,
    "stes": 2724,
    "tes ": 2804,
    " ev": 100,
    " eve": 101,
    " par": 273,
    "win": 3135,
    "int": 1640,
    "nte": 2153,
    "erg": 1076,
    "rgr": 2466,
    "gri": 1335,
    "ril": 2480,
    "ill": 1599,
    "lle": 1852,
    "len": 1819,
    " win": 384,
    "wint": 3136,
    "inte": 1641,
    "nter": 2154,
    "terg": 2797,
    "ergr": 1077,
    "rgri": 2467,
    "gril": 1336,
    "rill": 2481,
    "ille": 1600,
    "llen": 1854,
    "len ": 1820,
    "nts": 2160,
    "ts ": 2870,
    "ents": 1042,
    "nts ": 2161,
    "teh": 2786,
    " ste": 328,
    "steh": 2720,
    "tehe": 2787,
    "nl": 2103,
    "li": 1835,
    "e-": 881,
    " on": 268,
    "onl": 2255,
    "nli": 2107,
    "lin": 1844,
    "ne-": 2039,
    "e-e": 882,
    " onl": 269,
    "onli": 2256,
    "nlin": 2108,
    "line": 1845,
    "ine-": 1619,
    "ne-e": 2040,
    "e-ev": 883,
    " al": 10,
    "lte": 1887,
    " alt": 13,
    "alte": 534,
    "lte ": 1888,
    " ü": 412,
    "üb": 3279,
    "bu": 728,
    "bl": 703,
    " üb": 413,
    "übu": 3282,
    "bun": 731,
    "gsb": 1345,
    "sbl": 2603,
    "blä": 708,
    "lät": 1897,
    "ätt": 3241,
    "tte": 2892,
    " übu": 415,
    "übun": 3283,
    "bung": 732,
    "ngsb": 2080,
    "gsbl": 1346,
    "sblä": 2604,
    "blät": 709,
    "lätt": 1898,
    "ätte": 3242,
    "tter": 2893,
    "ml": 1966,
    " sa": 302,
    "mml": 1979,
    "mlu": 1967,
    " sam": 303,
    "amml": 544,
    "mmlu": 1980,
    "mlun": 1968,
    "mit": 1962,
    "it ": 1676,
    " mit": 237,
    "mit ": 1963,
    "rn": 2498,
    " le": 211,
    "ler": 1821,
    "ern": 1088,
    "rnm": 2504,
    "nma": 2110,
    "mat": 1924,
    "ate": 615,
    "eri": 1080,
    "ria": 2472,
    "ali": 526,
    "lie": 1839,
    "ien": 1542,
    " ler": 212,
    "lern": 1822,
    "ernm": 1091,
    "rnma": 2505,
    "nmat": 2111,
    "mate": 1925,
    "ater": 616,
    "teri": 2798,
    "eria": 1081,
    "rial": 2473,
    "iali": 1513,
    "alie": 527,
    "lien": 1841,
    "ien ": 1543,
    "tk": 2838,
    "ltk": 1889,
    "tkl": 2839,
    "altk": 535,
    "ltkl": 1890,
    "tkla": 2840,
    "cl": 804,
    "ou": 2290,
    " cl": 64,
    "clo": 805,
    "lou": 1876,
    "oud": 2291,
    "ud ": 2940,
    " clo": 65,
    "clou": 806,
    "loud": 1877,
    "oud ": 2292,
    "rl": 2488,
    "unt": 3018,
    "erl": 1083,
    "rla": 2489,
    " unt": 359,
    "unte": 3019,
    "terl": 2799,
    "erla": 1084,
    "rlag": 2491,
    "rc": 2419,
    "iv": 1697,
    "v ": 3076,
    " ar": 23,
    "arc": 593,
    "rch": 2420,
    "hiv": 1423,
    "iv ": 1698,
    " arc": 24,
    "arch": 594,
    "rchi": 2424,
    "chiv": 767,
    "hiv ": 1424,
    "to": 2856,
    "ok": 2230,
    "pro": 2357,
    "rot": 2518,
    "oto": 2288,
    "tok": 2857,
    "oko": 2231,
    "kol": 1737,
    "oll": 2234,
    " pro": 285,
    "prot": 2361,
    "roto": 2519,
    "otok": 2289,
    "toko": 2858,
    "okol": 2232,
    "koll": 1738,
    "olle": 2235,
    "lle ": 1853,
    "nse": 2143,
    "eins": 969,
    "inse": 1638,
    "nseh": 2144,
    "bie": 697,
    "iet": 1558,
    "tet": 2805,
    " bie": 45,
    "biet": 698,
    "iete": 1559,
    "etet": 1133,
    "tet ": 2806,
    "nf": 2058,
    "enf": 1023,
    "nfa": 2059,
    "fas": 1180,
    "ssu": 2710,
    "sun": 2742,
    "menf": 1944,
    "enfa": 1024,
    "nfas": 2062,
    "fass": 1181,
    "assu": 612,
    "ssun": 2711,
    "sung": 2743,
    "od": 2202,
    "ul": 2980,
    "mod": 1982,
    "odu": 2207,
    "dul": 872,
    "ul ": 2981,
    " mod": 239,
    "modu": 1983,
    "odul": 2208,
    "dul ": 873,
    "x": 3157,
    " x": 395,
    "xy": 3161,
    " xy": 396,
    "xy ": 3162,
    " xy ": 397,
    "ial ": 1511,
    "ru": 2561,
    "eru": 1107,
    "run": 2566,
    "ade": 479,
    " her": 150,
    "heru": 1399,
    "erun": 1108,
    "runt": 2568,
    "rlad": 2490,
    "lade": 1775,
    "aden": 481,
    "tl": 2843,
    "eig": 953,
    "ige": 1565,
    "ntl": 2155,
    "tli": 2846,
    "lic": 1836,
    " eig": 87,
    "eige": 954,
    "igen": 1567,
    "gent": 1305,
    "entl": 1041,
    "ntli": 2156,
    "tlic": 2847,
    "lich": 1837,
    "wof": 3144,
    "ofü": 2213,
    " wof": 388,
    "wofü": 3145,
    "ofür": 2214,
    "hel": 1390,
    "elf": 991,
    "lft": 1831,
    " hel": 149,
    "helf": 1391,
    "elft": 993,
    "lft ": 1832,
    "tud": 2897,
    "udi": 2943,
    "dis": 854,
    " stu": 330,
    "stud": 2733,
    "tudi": 2898,
    "udis": 2947,
    "dis ": 855,
    "aru": 604,
    "rum": 2564,
    "waru": 3105,
    "arum": 605,
    "rum ": 2565,
    " sin": 314,
    "sind": 2655,
    "ind ": 1615,
    "fg": 1203,
    "ga": 1282,
    "ufg": 2963,
    "fga": 1204,
    "gab": 1283,
    "aufg": 638,
    "ufga": 2964,
    "fgab": 1205,
    "gabe": 1284,
    "ben ": 684,
    "kö": 1763,
    " kö": 202,
    "kön": 1764,
    "önn": 3268,
    "nnt": 2118,
    " kön": 203,
    "könn": 1765,
    "önnt": 3269,
    "nnt ": 2119,
    "rob": 2512,
    "obl": 2194,
    "ble": 704,
    "lem": 1816,
    "prob": 2358,
    "robl": 2513,
    "oble": 2195,
    "blem": 705,
    "leme": 1818,
    "emen": 1009,
    "elfe": 992,
    "lfen": 1830,
    "br": 716,
    "gt": 1354,
    " br": 50,
    "bri": 719,
    "rin": 2482,
    "ing": 1627,
    "ngt": 2084,
    "gt ": 1355,
    " bri": 52,
    "brin": 720,
    "ring": 2483,
    "ingt": 1630,
    "ngt ": 2085,
    "mir": 1960,
    " mir": 236,
    "mir ": 1961,
    "meh": 1936,
    "ehr": 941,
    " meh": 229,
    "mehr": 1937,
    "ehr ": 942,
    "ls": 1881,
    "als": 531,
    "ls ": 1882,
    " als": 12,
    "als ": 532,
    " nu": 256,
    "nur": 2168,
    " nur": 257,
    "nur ": 2169,
    "zi": 3184,
    " zi": 402,
    "zie": 3185,
    "iel": 1538,
    " zie": 403,
    "ziel": 3186,
    "iel ": 1539,
    "eche": 900,
    "itm": 1684,
    "mitm": 1965,
    "itma": 1685,
    "tmac": 2850,
    "ache": 473,
    " tu": 350,
    "un ": 3001,
    " tun": 351,
    "tun ": 2902,
    " um": 353,
    " um ": 354,
    "itg": 1682,
    "tgl": 2813,
    "gli": 1328,
    "ed ": 905,
    "mitg": 1964,
    "itgl": 1683,
    "tgli": 2814,
    "glie": 1329,
    "lied": 1840,
    "ied ": 1534,
    "rd": 2425,
    "wer": 3121,
    "erd": 1067,
    "rde": 2427,
    " wer": 379,
    "werd": 3124,
    "erde": 1068,
    "rden": 2429,
    "iw": 1701,
    "eiw": 973,
    "iwi": 1702,
    "wil": 3133,
    "lli": 1856,
    "lig": 1842,
    "reiw": 2441,
    "eiwi": 974,
    "iwil": 1703,
    "will": 3134,
    "illi": 1601,
    "llig": 1857,
    "lig ": 1843,
    " tr": 346,
    "fft": 1201,
    " tre": 347,
    "efft": 920,
    "fft ": 1202,
    "ew": 1156,
    "äh": 3218,
    "hl": 1427,
    "gew": 1313,
    "ewä": 1159,
    "wäh": 3153,
    "ähl": 3219,
    "hlt": 1439,
    "lt ": 1886,
    " gew": 130,
    "gewä": 1314,
    "ewäh": 1160,
    "wähl": 3154,
    "ählt": 3221,
    "hlt ": 1440,
    "wer ": 3122,
    "dar": 814,
    "arf": 597,
    "rf ": 2458,
    " dar": 70,
    "darf": 815,
    "arf ": 598,
    "inf": 1624,
    "einf": 966,
    "infa": 1625,
    "nfac": 2060,
    "nb": 2018,
    "inb": 1612,
    "nbr": 2021,
    "einb": 964,
    "inbr": 1613,
    "nbri": 2022,
    "inge": 1628,
    " ke": 192,
    "ken": 1731,
    "nne": 2116,
    "enl": 1028,
    "nle": 2104,
    "rnt": 2508,
    " ken": 193,
    "kenn": 1732,
    "enne": 1032,
    "nnen": 2117,
    "nenl": 2047,
    "enle": 1029,
    "nler": 2106,
    "ernt": 1093,
    "rntr": 2509,
    "rde ": 2428,
    " ak": 8,
    "tiv": 2836,
    " akt": 9,
    "ktiv": 1752,
    "tiv ": 2837,
    "be ": 669,
    "habe": 1369,
    "abe ": 462,
    "lem ": 1817,
    "nem": 2043,
    "inem": 1620,
    "nem ": 2044,
    "rof": 2514,
    "of ": 2210,
    "prof": 2359,
    "rof ": 2515,
    "unf": 3005,
    "fai": 1176,
    "air": 511,
    "ire": 1660,
    "rer": 2447,
    " unf": 356,
    "unfa": 3006,
    "nfai": 2061,
    "fair": 1177,
    "aire": 513,
    "irer": 1661,
    "rer ": 2448,
    "not": 2128,
    "ote": 2284,
    "eng": 1025,
    "ebu": 894,
    " not": 255,
    "note": 2129,
    "oten": 2285,
    "teng": 2793,
    "enge": 1027,
    "ngeb": 2073,
    "gebu": 1293,
    "ebun": 895,
    "hg": 1404,
    "dur": 877,
    "urc": 3027,
    "chg": 762,
    "hge": 1405,
    "gef": 1295,
    "efa": 916,
    "fal": 1178,
    " dur": 84,
    "durc": 878,
    "urch": 3028,
    "rchg": 2423,
    "chge": 763,
    "hgef": 1406,
    "gefa": 1296,
    "efal": 917,
    "fall": 1179,
    "alle": 529,
    "tü": 2925,
    "üt": 3302,
    "stü": 2737,
    "tüt": 2926,
    "ütz": 3303,
    "ters": 2802,
    "rstü": 2543,
    "stüt": 2738,
    "tütz": 2927,
    "ützt": 3304,
    "hw": 1485,
    "bes": 692,
    "chw": 789,
    "hwe": 1486,
    " bes": 42,
    "besc": 693,
    "schw": 2618,
    "chwe": 790,
    "hwer": 1487,
    "wu": 3149,
    " wu": 390,
    "wur": 3150,
    "urd": 3029,
    " wur": 391,
    "wurd": 3151,
    "urde": 3030,
    "pra": 2353,
    "rak": 2396,
    "tik": 2825,
    "iku": 1585,
    " pra": 284,
    "prak": 2354,
    "rakt": 2397,
    "ktik": 1750,
    "tiku": 2826,
    "ikum": 1587,
    "kum ": 1759,
    "air ": 512,
    "beh": 674,
    "eha": 936,
    "han": 1375,
    "del": 824,
    "elt": 999,
    " beh": 38,
    "beha": 675,
    "ehan": 937,
    "hand": 1376,
    "ande": 553,
    "ndel": 2027,
    "delt": 825,
    "elt ": 1000,
    "gst": 1349,
    "sang": 2595,
    "angs": 560,
    "ngst": 2082,
    "gst ": 1350,
    "ilft": 1596,
    "nz": 2178,
    "zw": 3204,
    "if": 1560,
    "ln": 1865,
    "enz": 1045,
    "nzw": 2181,
    "zwe": 3205,
    "eif": 951,
    "ife": 1561,
    "fel": 1186,
    "eln": 997,
    "ln ": 1866,
    "udie": 2944,
    "dien": 846,
    "ienz": 1549,
    "enzw": 1046,
    "nzwe": 2182,
    "zwei": 3206,
    "weif": 3112,
    "eife": 952,
    "ifel": 1562,
    "feln": 1187,
    "eln ": 998,
    "ps": 2364,
    "sy": 2751,
    "yc": 3167,
    "og": 2215,
    " ps": 287,
    "psy": 2366,
    "syc": 2752,
    "ych": 3168,
    "cho": 775,
    "olo": 2236,
    "log": 1869,
    "ogi": 2216,
    "gis": 1320,
    "isc": 1666,
    " psy": 288,
    "psyc": 2367,
    "sych": 2753,
    "ycho": 3169,
    "chol": 777,
    "holo": 1455,
    "olog": 2237,
    "logi": 1870,
    "ogis": 2217,
    "gisc": 1321,
    "isch": 1667,
    "sche": 2612,
    "che ": 757,
    "rat": 2403,
    "atu": 625,
    " ber": 41,
    "bera": 689,
    "erat": 1060,
    "ratu": 2405,
    "atun": 626,
    "rm": 2495,
    "erm": 1086,
    "rmi": 2496,
    "min": 1958,
    "gste": 1351,
    "term": 2800,
    "ermi": 1087,
    "rmin": 2497,
    "min ": 1959,
    "lö": 1902,
    "öt": 3275,
    "zl": 3187,
    "plö": 2335,
    "löt": 1903,
    "ötz": 3276,
    "tzl": 2914,
    "zli": 3188,
    " plö": 282,
    "plöt": 2336,
    "lötz": 1904,
    "ötzl": 3277,
    "tzli": 2915,
    "zlic": 3189,
    "rsc": 2532,
    "hob": 1450,
    "obe": 2192,
    "ersc": 1099,
    "rsch": 2533,
    "scho": 2616,
    "chob": 776,
    "hobe": 1451,
    "oben": 2193,
    "bra": 717,
    " bra": 51,
    "brau": 718,
    "rauc": 2407,
    "ohi": 2225,
    "hin": 1417,
    "wohi": 3148,
    "ohin": 2226,
    "hin ": 1418,
    "ieh": 1536,
    " sie": 313,
    "sieh": 2652,
    "ieht": 1537,
    "nv": 2172,
    "fs": 1237,
    "env": 1043,
    "nve": 2173,
    "ufs": 2965,
    "fsp": 1238,
    "spl": 2683,
    "ienv": 1548,
    "enve": 1044,
    "nver": 2174,
    "verl": 3083,
    "rlau": 2492,
    "lauf": 1790,
    "aufs": 639,
    "ufsp": 2966,
    "fspl": 1239,
    "spla": 2684,
    "np": 2131,
    "enp": 1033,
    "npl": 2132,
    "ienp": 1547,
    "enpl": 1034,
    "npla": 2133,
    "ck": 800,
    "k ": 1718,
    "übe": 3280,
    "erb": 1061,
    "rbl": 2415,
    "bli": 706,
    "ick": 1524,
    "ck ": 801,
    " übe": 414,
    "über": 3281,
    "berb": 690,
    "erbl": 1063,
    "rbli": 2416,
    "blic": 707,
    "lick": 1838,
    "ick ": 1525,
    "ber ": 687,
    "ule": 2986,
    "dule": 874,
    "ule ": 2987,
    "ah": 498,
    "lp": 1878,
    "pf": 2323,
    "fl": 1214,
    "tf": 2807,
    "fä": 1255,
    "wah": 3099,
    "ahl": 499,
    "hlp": 1437,
    "lpf": 1879,
    "pfl": 2324,
    "fli": 1215,
    "htf": 1478,
    "tfä": 2808,
    "fäc": 1256,
    " wah": 370,
    "wahl": 3100,
    "ahlp": 504,
    "hlpf": 1438,
    "lpfl": 1880,
    "pfli": 2325,
    "flic": 1216,
    "chtf": 786,
    "htfä": 1479,
    "tfäc": 2809,
    "fäch": 1257,
    "äche": 3216,
    "cher": 761,
    "hle": 1431,
    " wäh": 393,
    "ähle": 3220,
    "hlen": 1432,
    "hlf": 1433,
    "lfä": 1833,
    "ahlf": 502,
    "hlfä": 1434,
    "lfäc": 1834,
    " li": 214,
    "lis": 1846,
    " lis": 215,
    "list": 1847,
    "üg": 3287,
    "gb": 1287,
    "rfü": 2461,
    "füg": 1269,
    "ügb": 3288,
    "gba": 1288,
    "are": 595,
    "verf": 3082,
    "erfü": 1075,
    "rfüg": 2462,
    "fügb": 1270,
    "ügba": 3289,
    "gbar": 1289,
    "bare": 666,
    "aren": 596,
    "lm": 1860,
    "hlm": 1435,
    "lmo": 1863,
    "ahlm": 503,
    "hlmo": 1436,
    "lmod": 1864,
    "sl": 2663,
    "ds": 866,
    "usl": 3052,
    "sla": 2664,
    "nds": 2035,
    "dss": 867,
    "ausl": 649,
    "usla": 3053,
    "slan": 2665,
    "land": 1781,
    "ands": 555,
    "ndss": 2036,
    "dsse": 868,
    "ssem": 2699,
    "niv": 2096,
    "ive": 1699,
    "rsi": 2537,
    "sit": 2661,
    "itä": 1692,
    "tät": 2923,
    "neru": 2050,
    "runi": 2567,
    "univ": 3013,
    "nive": 2097,
    "iver": 1700,
    "ersi": 1101,
    "rsit": 2539,
    "sitä": 2662,
    "ität": 1693,
    "täte": 2924,
    "äten": 3239,
    "rä": 2576,
    "erä": 1112,
    "rät": 2577,
    "berä": 691,
    "erät": 1113,
    "rät ": 2578,
    "th": 2815,
    " th": 342,
    "the": 2816,
    "ma ": 1914,
    " the": 343,
    "them": 2817,
    "hema": 1394,
    "ema ": 1004,
    "iu": 1694,
    "sst": 2708,
    "diu": 857,
    "ium": 1695,
    "dsst": 869,
    "sstu": 2709,
    "udiu": 2948,
    "dium": 858,
    "ium ": 1696,
    "mö": 1998,
    "öc": 3253,
    " mö": 244,
    "möc": 1999,
    "öch": 3254,
    " möc": 245,
    "möch": 2000,
    "öcht": 3255,
    "hte ": 1476,
    " ur": 360,
    "url": 3035,
    "aub": 629,
    "ubs": 2933,
    "bss": 724,
    " url": 361,
    "urla": 3036,
    "laub": 1789,
    "aubs": 630,
    "ubss": 2934,
    "bsse": 725,
    "inl": 1633,
    "leg": 1810,
    "ege": 930,
    "einl": 968,
    "inle": 1634,
    "nleg": 2105,
    "lege": 1811,
    "egen": 931,
    "pau": 2308,
    "usi": 3050,
    " pau": 275,
    "paus": 2309,
    "ausi": 648,
    "usie": 3051,
    "ere ": 1070,
    "usz": 3061,
    "szu": 2757,
    "use": 3044,
    "set": 2635,
    "tze": 2911,
    "zen": 3182,
    "ausz": 651,
    "uszu": 3062,
    "szus": 2758,
    "zuse": 3202,
    "uset": 3045,
    "setz": 2636,
    "etze": 1137,
    "tzen": 2913,
    "zen ": 3183,
    "dem": 826,
    " dem": 73,
    "dem ": 827,
    "ca": 743,
    " ca": 60,
    "cam": 744,
    "amp": 545,
    "mpu": 1991,
    "pus": 2374,
    " cam": 61,
    "camp": 745,
    "ampu": 546,
    "mpus": 1992,
    "pus ": 2375,
    "rne": 2501,
    "erne": 1090,
    "rnen": 2503,
    "nr": 2134,
    "rnr": 2506,
    "nrä": 2135,
    "räu": 2579,
    "äum": 3250,
    "ume": 2994,
    "ernr": 1092,
    "rnrä": 2507,
    "nräu": 2136,
    "räum": 2580,
    "äume": 3251,
    "ume ": 2995,
    "nut": 2170,
    "utz": 3070,
    " nut": 258,
    "nutz": 2171,
    "utze": 3071,
    "uh": 2970,
    " ru": 296,
    "ruh": 2562,
    "uhi": 2971,
    "hig": 1412,
    " ruh": 297,
    "ruhi": 2563,
    "uhig": 2972,
    "hige": 1413,
    "ige ": 1566,
    "plä": 2333,
    "ätz": 3243,
    "ze ": 3179,
    " plä": 281,
    "plät": 2334,
    "lätz": 1899,
    "ätze": 3244,
    "tze ": 2912,
    "dier": 847,
    "pp": 2343,
    "gru": 1337,
    "rup": 2569,
    "upp": 3021,
    "ppe": 2347,
    "pen": 2316,
    "enr": 1035,
    " gru": 137,
    "grup": 1338,
    "rupp": 2570,
    "uppe": 3022,
    "ppen": 2349,
    "penr": 2320,
    "enrä": 1036,
    " bu": 53,
    "buc": 729,
    " buc": 54,
    "buch": 730,
    "vi": 3085,
    " re": 294,
    "rvi": 2572,
    "vie": 3086,
    " res": 295,
    "rese": 2450,
    "eser": 1120,
    "ervi": 1110,
    "rvie": 2573,
    "vier": 3087,
    "nar": 2012,
    "arb": 591,
    "pena": 2318,
    "enar": 1015,
    "narb": 2013,
    "arbe": 592,
    "beit": 680,
    "eit ": 971,
    " rä": 298,
    " räu": 299,
    "ee": 911,
    "tea": 2780,
    "eam": 888,
    "mee": 1934,
    "eet": 913,
    "eti": 1134,
    "tin": 2827,
    "gs ": 1342,
    " tea": 339,
    "team": 2781,
    "eamm": 890,
    "mmee": 1974,
    "meet": 1935,
    "eeti": 914,
    "etin": 1135,
    "ting": 2828,
    "ings": 1629,
    "ngs ": 2078,
    "po": 2340,
    "spo": 2685,
    "por": 2341,
    "ort": 2275,
    "rtk": 2553,
    "tku": 2841,
    "kur": 1761,
    "urs": 3037,
    " spo": 323,
    "spor": 2686,
    "port": 2342,
    "ortk": 2277,
    "rtku": 2554,
    "tkur": 2842,
    "kurs": 1762,
    "urse": 3038,
    "rse ": 2535,
    "hu": 1480,
    " ho": 159,
    "hoc": 1452,
    "chu": 787,
    "hul": 1481,
    " hoc": 160,
    "hoch": 1453,
    "ochs": 2199,
    "schu": 2617,
    "chul": 788,
    "hule": 1483,
    "fit": 1212,
    "itn": 1686,
    "nes": 2051,
    "sss": 2706,
    "dio": 852,
    "io ": 1643,
    " fit": 114,
    "fitn": 1213,
    "itne": 1687,
    "tnes": 2855,
    "ness": 2053,
    "esss": 1124,
    "ssst": 2707,
    "udio": 2946,
    "dio ": 853,
    "uls": 2988,
    "lsp": 1883,
    "huls": 1484,
    "ulsp": 2989,
    "lspo": 1884,
    "ort ": 2276,
    "ap": 581,
    "p ": 2297,
    " ap": 21,
    "app": 586,
    "pp ": 2344,
    " app": 22,
    "app ": 587,
    "-a": 417,
    "ul-": 2982,
    "l-a": 1769,
    "-ap": 422,
    "hul-": 1482,
    "ul-a": 2983,
    "l-ap": 1770,
    "-app": 423,
    "ens": 1037,
    "nsa": 2139,
    "sap": 2597,
    "apl": 584,
    " men": 232,
    "mens": 1945,
    "ensa": 1038,
    "nsap": 2140,
    "sapl": 2598,
    "apla": 585,
    "iner": 1622,
    "imm": 1606,
    "mma": 1970,
    "atr": 619,
    "tri": 2867,
    "rik": 2478,
    "kul": 1756,
    "ula": 2984,
    "lat": 1786,
    "ati": 617,
    "ons": 2259,
    "nsb": 2141,
    "sbe": 2601,
    "hei": 1388,
    "ini": 1631,
    "nig": 2092,
    "igu": 1572,
    "gun": 1359,
    " imm": 175,
    "imma": 1607,
    "mmat": 1971,
    "matr": 1926,
    "atri": 620,
    "trik": 2868,
    "riku": 2479,
    "ikul": 1586,
    "kula": 1757,
    "ulat": 2985,
    "lati": 1787,
    "atio": 618,
    "ions": 1648,
    "onsb": 2260,
    "nsbe": 2142,
    "sbes": 2602,
    "chei": 758,
    "hein": 1389,
    "eini": 967,
    "inig": 1632,
    "nigu": 2093,
    "igun": 1573,
    "gung": 1360,
    " lad": 206,
    "ade ": 480,
    "enb": 1017,
    "nbe": 2019,
    "ienb": 1545,
    "enbe": 1018,
    "nbes": 2020,
    "fö": 1262,
    "ög": 3259,
    "g-": 1276,
    "mt": 1993,
    "baf": 660,
    "afö": 490,
    "fög": 1263,
    "ög-": 3261,
    "g-a": 1277,
    "-am": 418,
    "amt": 547,
    "mt ": 1994,
    " baf": 33,
    "bafö": 661,
    "afög": 491,
    "fög-": 1265,
    "ög-a": 3262,
    "g-am": 1278,
    "-amt": 419,
    "amt ": 548,
    "sw": 2746,
    "tsw": 2888,
    "swa": 2747,
    "ftsw": 1250,
    "tswa": 2889,
    "swah": 2748,
    "ahle": 501,
    "hl ": 1428,
    "ahl ": 500,
    "fst": 1240,
    "ufst": 2967,
    "fste": 1241,
    "stel": 2721,
    "tell": 2790,
    "elle": 996,
    "las": 1784,
    "sen": 2629,
    " las": 209,
    "lass": 1785,
    "asse": 610,
    "ssen": 2700,
    "sen ": 2630,
    "ktu": 1753,
    "tue": 2899,
    "uel": 2951,
    "aktu": 517,
    "ktue": 1754,
    "tuel": 2900,
    "uell": 2952,
    "srat": 2693,
    "rat ": 2404,
    "ird": 1658,
    "rd ": 2426,
    "wird": 3139,
    "ird ": 1659,
    "tss": 2886,
    "ssp": 2704,
    "ftss": 1249,
    "tssp": 2887,
    "sspr": 2705,
    "bew": 694,
    "ewe": 1157,
    " bew": 43,
    "bewe": 695,
    "ewer": 1158,
    "werb": 3123,
    "erbe": 1062,
    "rben": 2414,
    " id": 169,
    "ide": 1528,
    "dee": 820,
    "ee ": 912,
    " ide": 170,
    "idee": 1530,
    "dee ": 821,
    " ne": 249,
    "neu": 2056,
    "ues": 2957,
    " neu": 250,
    "neue": 2057,
    "eues": 1145,
    "ues ": 2958,
    "ors": 2273,
    "chl": 768,
    "hla": 1429,
    "vors": 3093,
    "orsc": 2274,
    "schl": 2614,
    "chla": 769,
    "hlag": 1430,
    "gsi": 1347,
    "sid": 2649,
    "ngsi": 2081,
    "gsid": 1348,
    "side": 2650,
    "tec": 2782,
    "hni": 1447,
    "nik": 2094,
    "ik ": 1582,
    " tec": 340,
    "tech": 2783,
    "echn": 901,
    "chni": 774,
    "hnik": 1448,
    "nik ": 2095,
    "sle": 2666,
    "eih": 955,
    "ihe": 1575,
    "usle": 3054,
    "slei": 2667,
    "leih": 1815,
    "eihe": 956,
    "ihen": 1576,
    "rle": 2493,
    "iht": 1579,
    "erle": 1085,
    "rlei": 2494,
    "eiht": 957,
    "iht ": 1580,
    "ame": 540,
    "beam": 672,
    "eame": 889,
    "amer": 541,
    " od": 264,
    "ode": 2203,
    " ode": 265,
    "oder": 2204,
    "uts": 3068,
    "tsp": 2882,
    "auts": 654,
    "utsp": 3069,
    "tspr": 2883,
    "eq": 1050,
    "ip": 1649,
    "pm": 2337,
    " eq": 89,
    "equ": 1051,
    "uip": 2976,
    "ipm": 1652,
    "pme": 2338,
    " equ": 90,
    "equi": 1052,
    "quip": 2383,
    "uipm": 2977,
    "ipme": 1653,
    "pmen": 2339,
    "ment": 1946,
    "sm": 2668,
    "tsm": 2880,
    "sme": 2669,
    "erc": 1065,
    "ftsm": 1247,
    "tsme": 2881,
    "smer": 2670,
    "merc": 1949,
    "erch": 1066,
    "rch ": 2421,
    "oo": 2265,
    "hoo": 1457,
    "ood": 2266,
    "odi": 2205,
    " hoo": 161,
    "hood": 1458,
    "oodi": 2267,
    "odie": 2206,
    "kau": 1725,
    "ufe": 2961,
    " kau": 191,
    "kauf": 1726,
    "aufe": 637,
    "ufen": 2962,
    "t-": 2761,
    "-s": 442,
    "sh": 2643,
    " t-": 334,
    "t-s": 2762,
    "-sh": 443,
    "shi": 2644,
    "hir": 1419,
