{
  "text": {
    " ": 0,
    "h": 2400,
    "a": 774,
    "l": 3155,
    "o": 3935,
    " h": 237,
    "ha": 2402,
    "al": 884,
    "ll": 3285,
    "lo": 3324,
    "o ": 3936,
    " ha": 238,
    "hal": 2410,
    "all": 900,
    "llo": 3306,
    "lo ": 3325,
    " hal": 240,
    "hall": 2412,
    "allo": 905,
    "llo ": 3307,
    "i": 2632,
    "hi": 2474,
    "i ": 2633,
    " hi": 255,
    "hi ": 2475,
    " hi ": 256,
    "e": 1550,
    "y": 5689,
    "he": 2433,
    "ey": 2056,
    "y ": 5690,
    " he": 249,
    "hey": 2463,
    "ey ": 2057,
    " hey": 254,
    "hey ": 2464,
    "g": 2229,
    "u": 5304,
    "t": 4968,
    "n": 3573,
    " g": 203,
    "gu": 2384,
    "ut": 5513,
    "te": 5026,
    "en": 1790,
    "n ": 3574,
    " gu": 233,
    "gut": 2389,
    "ute": 5515,
    "ten": 5050,
    "en ": 1791,
    " gut": 234,
    "gute": 2391,
    "uten": 5517,
    "ten ": 5051,
    "m": 3401,
    "r": 4288,
    " m": 368,
    "mo": 3519,
    "or": 4082,
    "rg": 4417,
    "ge": 2246,
    " mo": 391,
    "mor": 3531,
    "org": 4093,
    "rge": 4420,
    "gen": 2276,
    " mor": 396,
    "morg": 3532,
    "orge": 4095,
    "rgen": 4423,
    "gen ": 2277,
    " t": 551,
    "ta": 4978,
    "ag": 837,
    "g ": 2230,
    " ta": 552,
    "tag": 4983,
    "ag ": 838,
    " tag": 553,
    "tag ": 4984,
    "b": 1120,
    "d": 1402,
    " a": 6,
    "ab": 787,
    "be": 1141,
    "nd": 3624,
    "d ": 1403,
    " ab": 7,
    "abe": 791,
    "ben": 1166,
    "end": 1803,
    "nd ": 3625,
    " abe": 10,
    "aben": 795,
    "bend": 1170,
    "end ": 1804,
    "w": 5581,
    "s": 4670,
    " w": 605,
    "wa": 5583,
    "as": 1040,
    "s ": 4671,
    " wa": 606,
    "was": 5594,
    "as ": 1041,
    " was": 610,
    "was ": 5595,
    "eh": 1665,
    "ht": 2590,
    "t ": 4969,
    " ge": 206,
    "geh": 2262,
    "eht": 1680,
    "ht ": 2591,
    " geh": 210,
    "geht": 2266,
    "eht ": 1681,
    " y": 649,
    "yo": 5708,
    " yo": 650,
    "yo ": 5709,
    " yo ": 651,
    "ü": 5890,
    "ß": 5780,
    "gr": 2344,
    "rü": 4658,
    "üß": 5957,
    "ße": 5784,
    "e ": 1551,
    " gr": 226,
    "grü": 2357,
    "rüß": 4668,
    "üße": 5958,
    "ße ": 5785,
    " grü": 232,
    "grüß": 2358,
    "rüße": 4669,
    "üße ": 5959,
    " n": 403,
    "na": 3585,
    "a ": 775,
    " na": 404,
    "na ": 3586,
    " na ": 405,
    "z": 5718,
    " z": 653,
    "zu": 5749,
    "us": 5482,
    "sa": 4679,
    "am": 915,
    "mm": 3497,
    "me": 3430,
    " zu": 661,
    "zus": 5773,
    "usa": 5486,
    "sam": 4685,
    "amm": 925,
    "mme": 3501,
    "men": 3448,
    " zus": 667,
    "zusa": 5774,
    "usam": 5487,
    "samm": 4688,
    "amme": 926,
    "mmen": 3504,
    "men ": 3449,
    " d": 108,
    "du": 1528,
    "u ": 5305,
    " du": 134,
    "du ": 1529,
    " du ": 135,
    "v": 5538,
    " s": 500,
    "se": 4721,
    "er": 1864,
    "rv": 4631,
    "vu": 5578,
    " se": 507,
    "ser": 4739,
    "erv": 1949,
    "rvu": 4634,
    "vus": 5579,
    "us ": 5483,
    " ser": 512,
    "serv": 4743,
    "ervu": 1951,
    "rvus": 4635,
    "vus ": 5580,
    "oi": 4004,
    "in": 2813,
    "moi": 3527,
    "oin": 4005,
    "in ": 2814,
    " moi": 394,
    "moin": 3528,
    "oin ": 4006,
    "c": 1280,
    "no": 3813,
    "oc": 3959,
    "ch": 1290,
    "hm": 2520,
    "ma": 3403,
    "l ": 3156,
    " no": 416,
    "noc": 3814,
    "och": 3960,
    "chm": 1323,
    "hma": 2521,
    "mal": 3411,
    "al ": 885,
    " noc": 417,
    "noch": 3815,
    "ochm": 3964,
    "chma": 1324,
    "hmal": 2522,
    "mal ": 3412,
    "b ": 1121,
    "ab ": 788,
    " ab ": 8,
    "iy": 2984,
    "ya": 5694,
    "hiy": 2497,
    "iya": 2985,
    "ya ": 5695,
    " hiy": 260,
    "hiya": 2498,
    "iya ": 2986,
    "ö": 5860,
    "sc": 4701,
    "hö": 2620,
    "ön": 5870,
    " sc": 505,
    "sch": 4702,
    "chö": 1353,
    "hön": 2621,
    "ön ": 5871,
    " sch": 506,
    "schö": 4717,
    "chön": 1354,
    "hön ": 2622,
    "di": 1475,
    "ic": 2670,
    "h ": 2401,
    " di": 123,
    "dic": 1479,
    "ich": 2674,
    "ch ": 1291,
    " dic": 124,
    "dich": 1480,
    "ich ": 2675,
    "zu ": 5750,
    " zu ": 662,
    "seh": 4723,
    "ehe": 1667,
    "hen": 2447,
    " seh": 508,
    "sehe": 4724,
    "ehen": 1669,
    "hen ": 2448,
    "f": 2068,
    " f": 172,
    "fr": 2169,
    "re": 4352,
    "eu": 2024,
    " fr": 191,
    "fre": 2172,
    "reu": 4401,
    "eut": 2038,
    "ut ": 5514,
    " fre": 193,
    "freu": 2174,
    "reut": 4403,
    "eut ": 2039,
    "mi": 3465,
    " mi": 385,
    "mic": 3468,
    " mic": 386,
    "mich": 3470,
    " l": 334,
    "la": 3165,
    "an": 937,
    "ng": 3700,
    " la": 335,
    "lan": 3175,
    "ang": 962,
    "nge": 3707,
    "ge ": 2247,
    " lan": 338,
    "lang": 3180,
    "ange": 964,
    "nge ": 3708,
    "ni": 3736,
    " ni": 413,
    "nic": 3741,
    "cht": 1344,
    " nic": 414,
    "nich": 3742,
    "icht": 2681,
    "cht ": 1345,
    "es": 1959,
    "ges": 2292,
    "ese": 1965,
    " ges": 216,
    "gese": 2296,
    "eseh": 1966,
    " b": 50,
    "bo": 1230,
    "ot": 4130,
    " bo": 77,
    "bot": 1235,
    "ot ": 4131,
    " bot": 79,
    "bot ": 1236,
    "fa": 2073,
    "ac": 806,
    "hs": 2581,
    "af": 830,
    "ft": 2182,
    "ts": 5191,
    "sb": 4694,
    " fa": 173,
    "fac": 2074,
    "ach": 809,
    "chs": 1340,
    "hsc": 2583,
    "cha": 1292,
    "haf": 2407,
    "aft": 833,
    "fts": 2186,
    "tsb": 5196,
    "sbo": 4697,
    " fac": 174,
    "fach": 2075,
    "achs": 814,
    "chsc": 1342,
    "hsch": 2584,
    "scha": 4704,
    "chaf": 1293,
    "haft": 2409,
    "afts": 835,
    "ftsb": 2188,
    "tsbo": 5197,
    "sbot": 4698,
    "ss": 4848,
    "si": 4765,
    "is": 2900,
    "st": 4876,
    "nt": 3862,
    " as": 42,
    "ass": 1050,
    "ssi": 4858,
    "sis": 4778,
    "ist": 2916,
    "ste": 4888,
    "ent": 1840,
    "nt ": 3863,
    " ass": 43,
    "assi": 1053,
    "ssis": 4861,
    "sist": 4780,
    "iste": 2918,
    "sten": 4895,
    "tent": 5055,
    "ent ": 1841,
    "k": 3009,
    "p": 4167,
    " k": 300,
    "ku": 3140,
    "um": 5400,
    "mp": 3535,
    "pe": 4186,
    "el": 1745,
    " ku": 329,
    "kum": 3141,
    "ump": 5410,
    "mpe": 3536,
    "pel": 4194,
    "el ": 1746,
    " kum": 330,
    "kump": 3142,
    "umpe": 5411,
    "mpel": 3537,
    "pel ": 4195,
    "un": 5414,
    "eun": 2034,
    "und": 5422,
    "reun": 4402,
    "eund": 2035,
    "und ": 5423,
    "da": 1409,
    " da": 109,
    "da ": 1410,
    " da ": 110,
    "dr": 1514,
    "ra": 4293,
    "au": 1082,
    "uß": 5532,
    " dr": 131,
    "dra": 1515,
    "rau": 4324,
    "auß": 1118,
    "uße": 5535,
    "ßen": 5786,
    " dra": 132,
    "drau": 1516,
    "rauß": 4328,
    "auße": 1119,
    "ußen": 5536,
    "ßen ": 5787,
    "ä": 5800,
    "lä": 3383,
    "äu": 5848,
    "uf": 5346,
    " lä": 362,
    "läu": 3391,
    "äuf": 5851,
    "uft": 5359,
    "ft ": 2183,
    " läu": 365,
    "läuf": 3392,
    "äuft": 5852,
    "uft ": 5360,
    "wi": 5626,
    "ie": 2694,
    " wi": 621,
    "wie": 5630,
    "ie ": 2695,
    " wie": 623,
    "wie ": 5631,
    " s ": 501,
    " i": 272,
    " is": 289,
    "st ": 4877,
    " ist": 290,
    "ist ": 2917,
    "j": 2996,
    " j": 293,
    "je": 3000,
    "em": 1776,
    " je": 296,
    "jem": 3005,
    "ema": 1778,
    "man": 3414,
    "and": 948,
    " jem": 298,
    "jema": 3006,
    "eman": 1780,
    "mand": 3417,
    "and ": 949,
    "ka": 3019,
    "nn": 3799,
    "ns": 3840,
    " ka": 301,
    "kan": 3028,
    "ann": 977,
    "nns": 3806,
    "nst": 3858,
    " kan": 305,
    "kann": 3031,
    "anns": 979,
    "nnst": 3807,
    "nst ": 3859,
    "nn ": 3800,
    "ann ": 978,
    " ic": 273,
    " ich": 274,
    "it": 2920,
    "mit": 3481,
    "it ": 2921,
    " mit": 390,
    "mit ": 3482,
    "ir": 2888,
    "r ": 4289,
    "dir": 1495,
    "ir ": 2889,
    " dir": 126,
    "dir ": 1496,
    " ma": 369,
    "mac": 3407,
    "che": 1299,
    " mac": 370,
    "mach": 3408,
    "ache": 811,
    "chen": 1304,
    "hü": 2627,
    "üs": 5947,
    " ts": 571,
    "tsc": 5199,
    "chü": 1355,
    "hüs": 2630,
    "üss": 5948,
    "ss ": 4849,
    " tsc": 572,
    "tsch": 5200,
    "schü": 4718,
    "chüs": 1357,
    "hüss": 2631,
    "üss ": 5949,
    "f ": 2069,
    " au": 44,
    "auf": 1090,
    "uf ": 5347,
    " auf": 47,
    "auf ": 1091,
    "ed": 1599,
    "de": 1434,
    "rs": 4563,
    "ied": 2698,
    "ede": 1608,
    "der": 1457,
    "ers": 1934,
    "rse": 4567,
    "wied": 5632,
    "iede": 2700,
    "eder": 1611,
    "ders": 1461,
    "erse": 1937,
    "rseh": 4569,
    "bi": 1200,
    " bi": 68,
    "bis": 1211,
    "is ": 2901,
    " bis": 72,
    "bis ": 1212,
    "sp": 4824,
    "pä": 4281,
    "ät": 5838,
    " sp": 532,
    "spä": 4840,
    "pät": 4282,
    "äte": 5840,
    "ter": 5056,
    "er ": 1865,
    " spä": 537,
    "spät": 4841,
    "päte": 4283,
    "äter": 5842,
    "ter ": 5057,
    "wir": 5642,
    " wir": 626,
    "wir ": 5643,
    " u": 579,
    " un": 585,
    "uns": 5439,
    "ns ": 3841,
    " uns": 591,
    "uns ": 5440,
    "ba": 1122,
    "ld": 3202,
    " ba": 51,
    "bal": 1125,
    "ald": 890,
    "ld ": 3203,
    " bal": 52,
    "bald": 1126,
    "ald ": 891,
    "ach ": 810,
    "gut ": 2390,
    " p": 448,
    "ea": 1557,
    "ce": 1288,
    " pe": 457,
    "pea": 4188,
    "eac": 1560,
    "ace": 807,
    "ce ": 1289,
    " pea": 458,
    "peac": 4189,
    "eace": 1561,
    "ace ": 808,
    "bin": 1208,
    " bin": 71,
    "bin ": 1209,
    " r": 477,
    " ra": 478,
    "aus": 1105,
    " rau": 480,
    "raus": 4327,
    "aus ": 1106,
    "mu": 3554,
    " mu": 398,
    "mus": 3559,
    "uss": 5503,
    " mus": 399,
    "muss": 3561,
    "uss ": 5504,
    "os": 4118,
    " lo": 354,
    "los": 3335,
    "os ": 4119,
    " los": 358,
    "los ": 3336,
    "pa": 4169,
    " pa": 449,
    "pas": 4178,
    " pas": 453,
    "pass": 4179,
    "ass ": 1051,
    "hab": 2403,
    " hab": 239,
    "hab ": 2404,
    " e": 139,
    "ei": 1684,
    "ne": 3649,
    " ei": 148,
    "ein": 1711,
    "ine": 2822,
    "nen": 3661,
    " ein": 150,
    "eine": 1714,
    "inen": 2828,
    "nen ": 3662,
    "öne": 5872,
    "höne": 2623,
    "önen": 5873,
    " me": 377,
    "mel": 3443,
    "eld": 1751,
    "lde": 3204,
    "de ": 1435,
    " mel": 382,
    "meld": 3444,
    "elde": 1753,
    "lde ": 3205,
    "das": 1424,
    " das": 115,
    "das ": 1425,
    "ar": 1013,
    "war": 5589,
    "ar ": 1014,
    " war": 609,
    "war ": 5590,
    "tm": 5140,
    " er": 156,
    "rst": 4576,
    "stm": 4908,
    "tma": 5141,
    " ers": 159,
    "erst": 1940,
    "rstm": 4580,
    "stma": 4909,
    "tmal": 5143,
    " c": 92,
    "ci": 1358,
    "ia": 2650,
    "ao": 1001,
    " ci": 99,
    "cia": 1360,
    "iao": 2658,
    "ao ": 1002,
    " cia": 100,
    "ciao": 1362,
    "iao ": 2659,
    "dan": 1417,
    " dan": 113,
    "dann": 1419,
    "by": 1269,
    "ye": 5704,
    " by": 88,
    "bye": 1270,
    "ye ": 5705,
    " bye": 89,
    "bye ": 1271,
    "fe": 2087,
    "rt": 4585,
    "ti": 5092,
    "ig": 2747,
    " fe": 177,
    "fer": 2097,
    "ert": 1942,
    "rti": 4600,
    "tig": 5104,
    "ig ": 2748,
    " fer": 179,
    "fert": 2101,
    "erti": 1945,
    "rtig": 4601,
    "tig ": 5105,
    "hie": 2478,
    "ier": 2725,
    " hie": 257,
    "hier": 2480,
    "ier ": 2726,
    "ko": 3080,
    "om": 4030,
    " ko": 318,
    "kom": 3085,
    "omm": 4034,
    "me ": 3431,
    " kom": 321,
    "komm": 3086,
    "omme": 4036,
    "mme ": 3502,
    "der ": 1458,
    "m ": 3402,
    "zum": 5764,
    "um ": 5401,
    " zum": 665,
    "zum ": 5765,
    "nä": 3924,
    "äc": 5801,
    " nä": 424,
    "näc": 3925,
    "äch": 5802,
    "hst": 2585,
    " näc": 425,
    "näch": 3926,
    "ächs": 5803,
    "chst": 1343,
    "hste": 2587,
    " mal": 372,
    "eh ": 1666,
    "geh ": 2263,
    "et": 1991,
    "tz": 5274,
    "zt": 5744,
    "jet": 3007,
    "etz": 2020,
    "tzt": 5281,
    "zt ": 5745,
    " jet": 299,
    "jetz": 3008,
    "etzt": 2022,
    "tzt ": 5282,
    "nk": 3761,
    "ke": 3042,
    "ank": 968,
    "nke": 3766,
    "ke ": 3043,
    "dank": 1418,
    "anke": 970,
    "nke ": 3767,
    "we": 5596,
    " we": 611,
    "wei": 5603,
    "eit": 1726,
    "ite": 2930,
    " wei": 614,
    "weit": 5607,
    "eite": 1728,
    "iter": 2935,
    "eg": 1649,
    "weg": 5600,
    "eg ": 1650,
    " weg": 613,
    "weg ": 5601,
    "an ": 938,
    " man": 373,
    "man ": 3415,
    "ör": 5878,
    " hö": 270,
    "hör": 2624,
    "ört": 5882,
    "rt ": 4586,
    " hör": 271,
    "hört": 2626,
    "ört ": 5883,
    " si": 515,
    "sic": 4766,
    " sic": 516,
    "sich": 4767,
    "so": 4807,
    " so": 524,
    "so ": 4808,
    " so ": 525,
    "on": 4040,
    "lon": 3331,
    "ong": 4050,
    "ng ": 3701,
    " lon": 357,
    "long": 3332,
    "ong ": 4051,
    "wä": 5671,
    "är": 5827,
    " wä": 640,
    "wär": 5674,
    "är ": 5828,
    " wär": 642,
    "wär ": 5675,
    "gl": 2334,
    "le": 3210,
    " gl": 222,
    "gle": 2335,
    "lei": 3220,
    "eic": 1689,
    " gle": 223,
    "glei": 2336,
    "leic": 3222,
    "eich": 1690,
    " v": 594,
    "ve": 5545,
    "bs": 1253,
    " ve": 595,
    "ver": 5552,
    "era": 1868,
    "rab": 4295,
    "abs": 802,
    "bsc": 1254,
    "chi": 1312,
    " ver": 597,
    "vera": 5553,
    "erab": 1870,
    "rabs": 4296,
    "absc": 803,
    "bsch": 1255,
    "schi": 4708,
    "chie": 1314,
    "hied": 2479,
    "ede ": 1609,
    "die": 1483,
    " die": 125,
    "die ": 1484,
    "age": 839,
    "tage": 4985,
    "age ": 840,
    "wan": 5586,
    " wan": 608,
    "wann": 5588,
    "at": 1061,
    "hat": 2418,
    "at ": 1062,
    " hat": 243,
    "hat ": 2419,
    "aft ": 834,
    "eö": 2065,
    "öf": 5864,
    "ff": 2104,
    "fn": 2146,
    "geö": 2311,
    "eöf": 2066,
    "öff": 5865,
    "ffn": 2112,
    "fne": 2149,
    "net": 3673,
    "et ": 1992,
    " geö": 219,
    "geöf": 2312,
    "eöff": 2067,
    "öffn": 5866,
    "ffne": 2113,
    "fnet": 2150,
    "net ": 3674,
    "ue": 5334,
    " eu": 166,
    "eue": 2028,
    "uer": 5340,
    " eue": 168,
    "euer": 2030,
    "uer ": 5341,
    "bü": 1275,
    "ür": 5934,
    "ro": 4537,
    " bü": 90,
    "bür": 1278,
    "üro": 5942,
    "ro ": 4538,
    " bür": 91,
    "büro": 1279,
    "üro ": 5943,
    " o": 427,
    "of": 3978,
    " of": 432,
    "off": 3979,
    "ffe": 2105,
    "fen": 2094,
    " off": 433,
    "offe": 3980,
    "ffen": 2109,
    "fen ": 2095,
    "uc": 5315,
    "euc": 2026,
    "uch": 5316,
    " euc": 167,
    "euch": 2027,
    "uch ": 5317,
    "tr": 5167,
    "ef": 1633,
    " an": 27,
    "ant": 990,
    "ntr": 3880,
    "tre": 5172,
    "ref": 4363,
    "eff": 1639,
    " ant": 38,
    "antr": 993,
    "ntre": 3882,
    "tref": 5175,
    "reff": 4364,
    "effe": 1640,
    "gi": 2319,
    "ib": 2662,
    "bt": 1260,
    " gi": 220,
    "gib": 2320,
    "ibt": 2668,
    "bt ": 1261,
    " gib": 221,
    "gibt": 2321,
    "ibt ": 2669,
    " es": 161,
    "es ": 1960,
    " es ": 162,
    "fes": 2102,
    "est": 1982,
    "te ": 5027,
    " fes": 180,
    "fest": 2103,
    "este": 1985,
    "ste ": 4889,
    " ö": 675,
    "nu": 3890,
    "gs": 2359,
    "sz": 4957,
    "ze": 5726,
    " öf": 676,
    "fnu": 2151,
    "nun": 3894,
    "ung": 5427,
    "ngs": 3721,
    "gsz": 2378,
    "sze": 4958,
    "zei": 5728,
    " öff": 677,
    "ffnu": 2114,
    "fnun": 2152,
    "nung": 3895,
    "ungs": 5430,
    "ngsz": 3730,
    "gsze": 2379,
    "szei": 4959,
    "zeit": 5730,
    "iten": 2934,
    "id": 2687,
    "sei": 4725,
    "eid": 1691,
    "id ": 2688,
    " sei": 509,
    "seid": 4726,
    "eid ": 1692,
    "ih": 2761,
    "hr": 2564,
    " ih": 277,
    "ihr": 2764,
    "hr ": 2565,
    " ihr": 278,
    "ihr ": 2765,
    "heu": 2461,
    " heu": 253,
    "heut": 2462,
    "eute": 2040,
    "ute ": 5516,
    "im": 2805,
    " im": 279,
    "im ": 2806,
    " im ": 280,
    "sr": 4842,
    "tsr": 5212,
    "sra": 4843,
    "aum": 1101,
    "ftsr": 2191,
    "tsra": 5213,
    "srau": 4845,
    "raum": 4326,
    "aum ": 1102,
    "lau": 3189,
    "aut": 1115,
    " lau": 340,
    "laut": 3192,
    "aute": 1116,
    "ur": 5456,
    "eur": 2036,
    "ure": 5462,
    "re ": 4353,
    " eur": 169,
    "eure": 2037,
    "ure ": 5463,
    "oz": 4159,
    "roz": 4551,
    "oze": 4160,
    "üroz": 5944,
    "roze": 4552,
    "ozei": 4161,
    " be": 55,
    "bei": 1155,
    "ei ": 1685,
    " bei": 61,
    "bei ": 1156,
    "vo": 5565,
    "rb": 4329,
    "ik": 2768,
    " vo": 600,
    "vor": 5572,
    "orb": 4086,
    "rbe": 4332,
    "eik": 1703,
    "iko": 2774,
    " vor": 604,
    "vorb": 5575,
    "orbe": 4087,
    "rbei": 4334,
    "beik": 1157,
    "eiko": 1704,
    "ikom": 2775,
    "abt": 804,
    "habt": 2406,
    "abt ": 805,
    "pr": 4242,
    "ec": 1587,
    "tu": 5242,
    "spr": 4838,
    "pre": 4243,
    "rec": 4356,
    "ech": 1588,
    "stu": 4918,
    "tun": 5248,
    "nde": 3628,
    "den": 1449,
    " spr": 536,
    "spre": 4839,
    "prec": 4244,
    "rech": 4357,
    "echs": 1592,
    "hstu": 2588,
    "stun": 4920,
    "tund": 5250,
    "unde": 5424,
    "nden": 3631,
    "den ": 1450,
    "ak": 874,
    "kt": 3116,
    "kon": 3087,
    "ont": 4062,
    "nta": 3864,
    "tak": 4988,
    "akt": 875,
    "kti": 3125,
    "tie": 5101,
    "ere": 1884,
    "ren": 4381,
    " kon": 322,
    "kont": 3090,
    "onta": 4063,
    "ntak": 3865,
    "takt": 4989,
    "akti": 880,
    "ktie": 3126,
    "tier": 5103,
    "iere": 2727,
    "eren": 1888,
    "ren ": 4382,
    " in": 281,
    " in ": 282,
    "kt ": 3117,
    "akt ": 876,
    "rr": 4558,
    "err": 1932,
    "rre": 4559,
    "rei": 4369,
    " err": 158,
    "erre": 1933,
    "rrei": 4560,
    "reic": 4372,
    "iche": 2677,
    "iert": 2729,
    "ert ": 1943,
    " am": 24,
    "am ": 916,
    " am ": 25,
    "bes": 1185,
    " bes": 65,
    "best": 1189,
    "dw": 1538,
    " ir": 287,
    "irg": 2894,
    "ndw": 3643,
    "dwi": 1541,
    " irg": 288,
    "irge": 2895,
    "gend": 2279,
    "endw": 1809,
    "ndwi": 3645,
    "dwie": 1542,
    "mö": 3568,
    "öc": 5861,
    " mö": 400,
    "möc": 3569,
    "öch": 5862,
    "hte": 2592,
    " möc": 401,
    "möch": 3570,
    "öcht": 5863,
    "chte": 1346,
    "hte ": 2593,
    " an ": 28,
    "wen": 5613,
    " wen": 617,
    "wen ": 5614,
    "fra": 2170,
    "rag": 4301,
    " fra": 192,
    "frag": 2171,
    "rage": 4303,
    "agen": 841,
    "wend": 5615,
    "ende": 1806,
    "wer": 5617,
    " wer": 618,
    "wer ": 5618,
    "mei": 3441,
    " mei": 381,
    "mein": 3442,
    "ein ": 1712,
    "hp": 2557,
    "tn": 5144,
    "ans": 985,
    "nsp": 3856,
    "chp": 1333,
    "hpa": 2558,
    "par": 4176,
    "art": 1032,
    "rtn": 4604,
    "tne": 5145,
    "ner": 3666,
    " ans": 37,
    "ansp": 988,
    "nspr": 3857,
    "echp": 1591,
    "chpa": 1334,
    "hpar": 2559,
    "part": 4177,
    "artn": 1036,
    "rtne": 4605,
    "tner": 5147,
    "ner ": 3667,
    "tä": 5288,
    "än": 5819,
    "ust": 5506,
    "stä": 4922,
    "tän": 5291,
    "änd": 5820,
    "ndi": 3635,
    "dig": 1488,
    "zust": 5776,
    "ustä": 5510,
    "stän": 4923,
    "tänd": 5292,
    "ändi": 5821,
    "ndig": 3637,
    "dig ": 1489,
    "fü": 2218,
    " fü": 200,
    "für": 2226,
    "ür ": 5935,
    " für": 202,
    "für ": 2227,
    "ande": 950,
    " de": 117,
    " den": 120,
    "eche": 1589,
    "ne ": 3650,
    "ine ": 2823,
    "nl": 3777,
    "fs": 2179,
    "anl": 972,
    "nla": 3778,
    "ufs": 5357,
    "fst": 2180,
    "tel": 5046,
    "ell": 1763,
    "lle": 3292,
    "le ": 3211,
    " anl": 33,
    "anla": 973,
    "nlau": 3779,
    "lauf": 3190,
    "aufs": 1095,
    "ufst": 5358,
    "fste": 2181,
    "stel": 4893,
    "tell": 5047,
    "elle": 1765,
    "lle ": 3293,
    "ri": 4439,
    "nac": 3587,
    "chr": 1337,
    "hri": 2571,
    "ric": 4442,
    " nac": 406,
    "nach": 3588,
    "achr": 813,
    "chri": 1339,
    "hric": 2572,
    "rich": 4443,
    "ck": 1363,
    "hic": 2476,
    "ick": 2682,
    "cke": 1367,
    "ken": 3051,
    "chic": 1313,
    "hick": 2477,
    "icke": 2684,
    "cken": 1368,
    "ken ": 3052,
    "tf": 5074,
    "fo": 2153,
    "rm": 4494,
    "ul": 5382,
    "ktf": 3123,
    "tfo": 5077,
    "for": 2161,
    "orm": 4102,
    "rmu": 4503,
    "mul": 3555,
    "ula": 5386,
    "lar": 3184,
    "aktf": 879,
    "ktfo": 3124,
    "tfor": 5078,
    "form": 2163,
    "ormu": 4105,
    "rmul": 4504,
    "mula": 3556,
    "ular": 5388,
    "lar ": 3185,
    "-": 684,
    "e-": 1552,
    "-m": 716,
    "ai": 866,
    "il": 2778,
    "l-": 3157,
    "-a": 685,
    "ad": 820,
    " e-": 140,
    "e-m": 1555,
    "-ma": 717,
    "mai": 3409,
    "ail": 867,
    "il-": 2780,
    "l-a": 3158,
    "-ad": 688,
    "adr": 826,
    "dre": 1517,
    "res": 4391,
    "ess": 1977,
    "sse": 4852,
    "se ": 4722,
    " e-m": 141,
    "e-ma": 1556,
    "-mai": 718,
    "mail": 3410,
    "ail-": 868,
    "il-a": 2781,
    "l-ad": 3160,
    "-adr": 689,
    "adre": 827,
    "dres": 1518,
    "ress": 4393,
    "esse": 1979,
    "sse ": 4853,
    "ög": 5867,
    "li": 3256,
    "hk": 2499,
    "mög": 3571,
    "ögl": 5868,
    "gli": 2338,
    "lic": 3257,
    "chk": 1317,
    "hke": 2500,
    "kei": 3046,
    " mög": 402,
    "mögl": 3572,
    "ögli": 5869,
    "glic": 2339,
    "lich": 3259,
    "ichk": 2679,
    "chke": 1318,
    "hkei": 2501,
    "keit": 3048,
    "eit ": 1727,
    "ek": 1736,
    "ire": 2892,
    "rek": 4377,
    "ekt": 1740,
    "dire": 1497,
    "irek": 2893,
    "rekt": 4378,
    "ekt ": 1741,
    "hre": 2566,
    "eib": 1686,
    "ibe": 2664,
    "schr": 4713,
    "chre": 1338,
    "hrei": 2568,
    "reib": 4371,
    "eibe": 1687,
    "iben": 2665,
    "ben ": 1167,
    " ne": 408,
    "neh": 3657,
    "ehm": 1673,
    "hme": 2523,
    " neh": 410,
    "nehm": 3658,
    "ehme": 1674,
    "hme ": 2524,
    "lf": 3246,
    "hil": 2483,
    "ilf": 2790,
    "lft": 3250,
    " hil": 258,
    "hilf": 2485,
    "ilft": 2792,
    "lft ": 3251,
    "mir": 3477,
    " mir": 388,
    "mir ": 3478,
    "wo": 5653,
    "oh": 3999,
    " wo": 630,
    "woh": 5661,
    "ohi": 4000,
    "hin": 2487,
    " woh": 635,
    "wohi": 5662,
    "ohin": 4001,
    "hin ": 2488,
    "ob": 3949,
    "bl": 1216,
    " pr": 466,
    "pro": 4245,
    "rob": 4541,
    "obl": 3957,
    "ble": 1219,
    "lem": 3227,
    "eme": 1781,
    " pro": 467,
    "prob": 4247,
    "robl": 4542,
    "oble": 3958,
    "blem": 1221,
    "leme": 3229,
    "emen": 1784,
    "auc": 1084,
    " auc": 45,
    "auch": 1085,
    "ny": 3908,
    "ym": 5706,
    "ano": 981,
    "non": 3816,
    "ony": 4064,
    "nym": 3909,
    "ym ": 5707,
    " ano": 35,
    "anon": 982,
    "nony": 3817,
    "onym": 4065,
    "nym ": 3910,
    " ze": 654,
    "zen": 5731,
    "tra": 5168,
    "ral": 4306,
    "ale": 892,
    " zen": 656,
    "zent": 5734,
    "entr": 1846,
    "ntra": 3881,
    "tral": 5171,
    "rale": 4307,
    "ale ": 893,
    "ila": 2782,
    "lad": 3167,
    " mai": 371,
    "aila": 869,
    "ilad": 2783,
    "ladr": 3169,
    "fi": 2127,
    " fi": 181,
    "fin": 2130,
    "ind": 2819,
    " fin": 183,
    "find": 2132,
    "inde": 2821,
    "nde ": 3629,
    "ins": 2857,
    "sta": 4878,
    "agr": 846,
    "gra": 2345,
    "ram": 4309,
    " ins": 284,
    "inst": 2862,
    "nsta": 3860,
    "stag": 4881,
    "tagr": 4986,
    "agra": 847,
    "gram": 2346,
    "ram ": 4310,
    "soc": 4809,
    "oci": 3966,
    "ial": 2654,
    " soc": 526,
    "soci": 4810,
    "ocia": 3967,
    "cial": 1361,
    "ial ": 2655,
    "med": 3432,
    "edi": 1614,
    "dia": 1476,
    "ia ": 2651,
    " med": 378,
    "medi": 3433,
    "edia": 1615,
    "dia ": 1477,
    "iv": 2973,
    "v ": 5539,
    " ak": 17,
    "tiv": 5125,
    "iv ": 2974,
    " akt": 18,
    "ktiv": 3128,
    "tiv ": 5126,
    "wü": 5677,
    "rd": 4346,
    " wü": 643,
    "wür": 5678,
    "ürd": 5936,
    "rde": 4348,
    " wür": 644,
    "würd": 5679,
    "ürde": 5937,
    "rde ": 4349,
    "rn": 4505,
    "ger": 2285,
    "ern": 1920,
    "rn ": 4506,
    " ger": 215,
    "gern": 2289,
    "ern ": 1921,
    "hpe": 2560,
    "per": 4201,
    "rso": 4574,
    "son": 4817,
    "on ": 4041,
    "chpe": 1335,
    "hper": 2561,
    "pers": 4203,
    "erso": 1939,
    "rson": 4575,
    "son ": 4818,
    "wo ": 5654,
    " wo ": 631,
    "k ": 3010,
    " li": 347,
    "lin": 3269,
    "ink": 2843,
    "nk ": 3762,
    " lin": 351,
    "link": 3271,
    "ink ": 2844,
    "rem": 4379,
    "em ": 1777,
    "urem": 5465,
    "rem ": 4380,
    "sv": 4938,
    "tsv": 5221,
    "sve": 4939,
    "rte": 4595,
    "tei": 5040,
    "eil": 1705,
    "ile": 2786,
    "ler": 3232,
    "ftsv": 2194,
    "tsve": 5222,
    "sver": 4940,
    "vert": 5559,
    "erte": 1944,
    "rtei": 4597,
    "teil": 5042,
    "eile": 1707,
    "iler": 2789,
    "ler ": 3233,
    "hä": 2615,
    "tt": 5227,
    " hä": 268,
    "hät": 2618,
    "ätt": 5843,
    "tte": 5231,
    " hät": 269,
    "hätt": 2619,
    "ätte": 5844,
    "tte ": 5232,
    "dam": 1415,
    "ami": 923,
    " dam": 112,
    "dami": 1416,
    "amit": 924,
    " st": 538,
    " ste": 540,
    "nf": 3681,
    "anf": 958,
    "nfr": 3694,
    " anf": 31,
    "anfr": 960,
    "nfra": 3695,
    "rh": 4430,
    "erh": 1899,
    "rhe": 4434,
    "hel": 2443,
    "elf": 1760,
    "lfe": 3247,
    "terh": 5060,
    "erhe": 1901,
    "rhel": 4436,
    "helf": 2444,
    "elfe": 1761,
    "lfen": 3249,
    " ri": 487,
    "hti": 2596,
    "ige": 2749,
    " ric": 488,
    "chti": 1347,
    "htig": 2597,
    "tige": 5106,
    "igen": 2751,
    " der": 121,
    "inf": 2830,
    "nfa": 3682,
    "einf": 1715,
    "infa": 2831,
    "nfac": 3683,
    " tr": 567,
    "ret": 4394,
    "ete": 1999,
    " tre": 569,
    "tret": 5178,
    "rete": 4396,
    "eten": 2001,
    "ru": 4619,
    "up": 5445,
    "pp": 4235,
    "gru": 2353,
    "rup": 4629,
    "upp": 5446,
    "ppe": 4236,
    "pe ": 4187,
    " gru": 230,
    "grup": 2354,
    "rupp": 4630,
    "uppe": 5447,
    "ppe ": 4237,
    "od": 3972,
    " od": 430,
    "ode": 3973,
    " ode": 431,
    "oder": 3975,
    " ch": 95,
    " cha": 96,
    "chat": 1295,
    "a-": 776,
    "-k": 704,
    "äl": 5813,
    "al-": 886,
    "l-m": 3161,
    "-me": 719,
    "ia-": 2652,
    "a-k": 777,
    "-ka": 705,
    "anä": 999,
    "näl": 3929,
    "äle": 5814,
    "ial-": 2656,
    "al-m": 887,
    "l-me": 3162,
    "-med": 720,
    "dia-": 1478,
    "ia-k": 2653,
    "a-ka": 778,
    "-kan": 707,
    "kanä": 3033,
    "anäl": 1000,
    "näle": 3930,
    "äle ": 5815,
    " nu": 420,
    "num": 3891,
    "umm": 5408,
    "mer": 3454,
    " num": 421,
    "numm": 3893,
    "umme": 5409,
    "mmer": 3505,
    "mer ": 3455,
    "unt": 5441,
    "nte": 3869,
    " unt": 592,
    "unte": 5442,
    "nter": 3873,
    "kö": 3152,
    " kö": 332,
    "kön": 3153,
    "önn": 5876,
    "nnt": 3808,
    " kön": 333,
    "könn": 3154,
    "önnt": 5877,
    "nnt ": 3809,
    "eb": 1571,
    "geb": 2248,
    "ebe": 1572,
    " geb": 207,
    "gebe": 2249,
    "eben": 1573,
    "tp": 5162,
    "ktp": 3133,
    "tpe": 5163,
    "aktp": 882,
    "ktpe": 3134,
    "tper": 5164,
    "iz": 2987,
    "zi": 5735,
    "mmu": 3514,
    "mun": 3557,
    "uni": 5431,
    "niz": 3759,
    "izi": 2991,
    "zie": 5737,
    "ommu": 4039,
    "mmun": 3515,
    "muni": 3558,
    "uniz": 5436,
    "nizi": 3760,
    "izie": 2992,
    "zier": 5740,
    "ere ": 1885,
    "ktu": 3137,
    "tue": 5246,
    "uel": 5336,
    "ll ": 3286,
    "aktu": 883,
    "ktue": 3138,
    "tuel": 5247,
    "uell": 5337,
    "ell ": 1764,
    "td": 5023,
    "ktd": 3118,
    "tda": 5024,
    "dat": 1427,
    "ate": 1063,
    "aktd": 877,
    "ktda": 3119,
    "tdat": 5025,
    "date": 1428,
    "aten": 1065,
    "ffi": 2110,
    "fiz": 2135,
    "iel": 2710,
    "len": 3230,
    "offi": 3981,
    "ffiz": 2111,
    "fizi": 2136,
    "ziel": 5739,
    "iell": 2713,
    "llen": 3295,
    "len ": 3231,
    "tk": 5129,
    "ktk": 3129,
    "tka": 5130,
    "ana": 942,
    "nal": 3592,
    "aktk": 881,
    "ktka": 3130,
    "tkan": 5131,
    "kana": 3029,
    "anal": 943,
    "nal ": 3593,
    "wem": 5611,
    " wem": 616,
    "wem ": 5612,
    "lden": 3206,
    "von": 5570,
    " von": 603,
    "von ": 5571,
    "lc": 3199,
    "wel": 5609,
    "elc": 1749,
    "lch": 3200,
    "hem": 2445,
    " wel": 615,
    "welc": 5610,
    "elch": 1750,
    "lche": 3201,
    "chem": 1303,
    "hem ": 2446,
    "bä": 1272,
    "ud": 5320,
    "ebä": 1583,
    "bäu": 1273,
    "äud": 5849,
    "ude": 5324,
    "gebä": 2253,
    "ebäu": 1584,
    "bäud": 1274,
    "äude": 5850,
    "ude ": 5325,
    "ep": 1859,
    "pl": 4220,
    "lag": 3170,
    "gep": 2283,
    "epl": 1860,
    "pla": 4221,
    " lag": 337,
    "lage": 3172,
    "agep": 842,
    "gepl": 2284,
    "epla": 1861,
    "plan": 4222,
    "lan ": 3176,
    "ni ": 3737,
    " uni": 590,
    "uni ": 5432,
    "sbü": 4699,
    "tsbü": 5198,
    "sbür": 4700,
    "bar": 1130,
    "arr": 1030,
    "rri": 4561,
    "rie": 4446,
    "efr": 1645,
    " bar": 53,
    "barr": 1132,
    "arri": 1031,
    "rrie": 4562,
    "rier": 4451,
    "eref": 1886,
    "refr": 4365,
    "efre": 1646,
    "frei": 2173,
    "rei ": 4370,
    "_": 765,
    " _": 3,
    "__": 767,
    "_n": 771,
    "mb": 3427,
    "r_": 4290,
    "_ ": 766,
    " __": 4,
    "__n": 769,
    "_nu": 772,
    "umb": 5404,
    "mbe": 3428,
    "ber": 1173,
    "er_": 1866,
    "r__": 4291,
    "__ ": 768,
    " __n": 5,
    "__nu": 770,
    "_num": 773,
    "numb": 3892,
    "umbe": 5405,
    "mber": 3429,
    "ber_": 1175,
    "er__": 1867,
    "r__ ": 4292,
    "zur": 5769,
    "ur ": 5457,
    " zur": 666,
    "zur ": 5770,
    "ena": 1794,
    "nau": 3606,
    "au ": 1083,
    " gen": 213,
    "gena": 2278,
    "enau": 1799,
    "nau ": 3607,
    "pt": 4257,
    "tg": 5079,
    "hau": 2420,
    "aup": 1103,
    "upt": 5450,
    "ptg": 4264,
    "tge": 5080,
    " hau": 244,
    "haup": 2422,
    "aupt": 1104,
    "uptg": 5454,
    "ptge": 4265,
    "tgeb": 5081,
    "sg": 4757,
    "usg": 5496,
    "sge": 4758,
    "esc": 1963,
    "ild": 2784,
    " aus": 48,
    "ausg": 1110,
    "usge": 5497,
    "sges": 4760,
    "gesc": 2295,
    "esch": 1964,
    "chil": 1315,
    "hild": 2484,
    "ilde": 2785,
    "lder": 3207,
    "dert": 1462,
    "dem": 1446,
    " dem": 119,
    "dem ": 1447,
    "ca": 1285,
    "pu": 4270,
    " ca": 93,
    "cam": 1286,
    "amp": 929,
    "mpu": 3538,
    "pus": 4278,
    " cam": 94,
    "camp": 1287,
    "ampu": 930,
    "mpus": 3539,
    "pus ": 4279,
    "bef": 1149,
    "efi": 1643,
    "det": 1468,
    " bef": 58,
    "befi": 1150,
    "efin": 1644,
    "ndet": 3634,
    "det ": 1469,
    "to": 5149,
    "kw": 3146,
    "rk": 4473,
    "sto": 4910,
    "toc": 5150,
    "ock": 3968,
    "ckw": 1380,
    "kwe": 3147,
    "erk": 1908,
    "rk ": 4474,
    " sto": 542,
    "stoc": 4911,
    "tock": 5152,
    "ockw": 3971,
    "ckwe": 1381,
    "kwer": 3148,
    "werk": 5622,
    "erk ": 1909,
    "he ": 2434,
    "che ": 1300,
    "tü": 5296,
    " tü": 577,
    "tür": 5299,
    "ürn": 5940,
    "rnu": 4534,
    " tür": 578,
    "türn": 5301,
    "ürnu": 5941,
    "rnum": 4535,
    "enn": 1824,
    "wenn": 5616,
    "enn ": 1825,
    "or ": 4083,
    "vor ": 5573,
    "teh": 5037,
    "steh": 4891,
    "tehe": 5038,
    "ehe ": 1668,
    "gw": 2392,
    "egw": 1663,
    "gwe": 2393,
    "eis": 1722,
    "ise": 2904,
    "wegw": 5602,
    "egwe": 1664,
    "gwei": 2394,
    "weis": 5606,
    "eise": 1724,
    "iser": 2908,
    "ser ": 4740,
    " le": 341,
    " lei": 343,
    "rep": 4386,
    "epp": 1862,
    "trep": 5176,
    "repp": 4387,
    "eppe": 1863,
    " ru": 491,
    "run": 4625,
    " run": 494,
    "runt": 4628,
    "gt": 2382,
    "lie": 3261,
    "ieg": 2703,
    "egt": 1659,
    "gt ": 2383,
    " lie": 349,
    "lieg": 3263,
    "iegt": 2706,
    "egt ": 1660,
    "uren": 5466,
    "neu": 3676,
    "eu ": 2025,
    " neu": 412,
    "neu ": 3677,
    "eru": 1947,
    "besc": 1186,
    "deru": 1463,
    "erun": 1948,
    "rung": 4627,
    "ung ": 5428,
    "ga": 2234,
    "ing": 2834,
    "nga": 3704,
    "gan": 2242,
    "eing": 1716,
    "inga": 2837,
    "ngan": 3706,
    "gang": 2243,
    "ang ": 963,
    " ke": 308,
    "kel": 3049,
    " kel": 310,
    "kell": 3050,
    "ller": 3296,
    "fl": 2137,
    "lu": 3366,
    " fl": 185,
    "flu": 2141,
    "lur": 3372,
    " flu": 187,
    "flur": 2143,
    "lur ": 3373,
    " pl": 460,
    " pla": 461,
    "ez": 2060,
    "hn": 2530,
    "gez": 2309,
    "eze": 2061,
    "chn": 1325,
    "hne": 2531,
    "inge": 2838,
    "ngez": 3716,
    "geze": 2310,
    "ezei": 2062,
    "zeic": 5729,
    "ichn": 2680,
    "chne": 1326,
    "hnet": 2534,
    "ins ": 2858,
    "ho": 2541,
    "erg": 1895,
    "cho": 1329,
    "hos": 2555,
    "oss": 4124,
    "terg": 5059,
    "erge": 1896,
    "rges": 4425,
    "scho": 4711,
    "chos": 1332,
    "hoss": 2556,
    "oss ": 4125,
    "vom": 5568,
    "om ": 4031,
    " vom": 602,
    "vom ": 5569,
    "pte": 4261,
    "upte": 5453,
    "ptei": 4262,
    "tein": 5043,
    "hb": 2424,
    "chb": 1297,
    "hba": 2425,
    "ichb": 2676,
    "chba": 1298,
    "hbar": 2426,
    "bar ": 1131,
    "mt": 3542,
    "sti": 4900,
    "tim": 5112,
    "imm": 2807,
    "mmt": 3510,
    "mte": 3544,
    "esti": 1986,
    "stim": 4906,
    "timm": 5113,
    "immt": 2810,
    "mmte": 3512,
    "mten": 3546,
    "hmen": 2526,
    " um": 582,
    " um ": 583,
    "lt": 3350,
    "ilt": 2803,
    "lt ": 3351,
    "eilt": 1708,
    "ilt ": 2804,
    "inke": 2846,
    "nken": 3768,
    " re": 481,
    " rec": 482,
    "echt": 1593,
    "hten": 2594,
    "lü": 3396,
    "üg": 5907,
    "flü": 2144,
    "lüg": 3397,
    "üge": 5908,
    "gel": 2268,
    " flü": 188,
    "flüg": 2145,
    "lüge": 3398,
    "ügel": 5910,
    "gel ": 2269,
    "ster": 4896,
    "ok": 4010,
    "kar": 3034,
    "ara": 1015,
    "rao": 4315,
    "aok": 1003,
    "oke": 4011,
    "kea": 3044,
    "eab": 1558,
    " kar": 306,
    "kara": 3035,
    "arao": 1016,
    "raok": 4316,
    "aoke": 1004,
    "okea": 4012,
    "keab": 3045,
    "eabe": 1559,
    "win": 5639,
    "int": 2863,
    "rgr": 4426,
    "gri": 2349,
    "ril": 4458,
    "ill": 2795,
    " win": 625,
    "wint": 5641,
    "inte": 2864,
    "ergr": 1897,
    "rgri": 4427,
    "gril": 2350,
    "rill": 4459,
    "ille": 2798,
    "usi": 5498,
    "sik": 4771,
    "ika": 2772,
    "kab": 3020,
    "musi": 3560,
    "usik": 5499,
    "sika": 4772,
    "ikab": 2773,
    "kabe": 3021,
    "tat": 5006,
    "att": 1074,
    "tt ": 5228,
    " sta": 539,
    "stat": 4886,
    "tatt": 5008,
    "att ": 1075,
    "ies": 2730,
    "ses": 4744,
    "dies": 1487,
    "iese": 2732,
    "eses": 1967,
    "ses ": 4745,
    "sem": 4732,
    "mes": 3459,
    " sem": 511,
    "seme": 4733,
    "emes": 1785,
    "mest": 3462,
    "zc": 5723,
    "nb": 3608,
    "plä": 4224,
    "lät": 3388,
    "ätz": 5845,
    "tzc": 5276,
    "zch": 5724,
    "enb": 1800,
    "nba": 3609,
    "bac": 1123,
    "ack": 816,
    " plä": 462,
    "plät": 4225,
    "lätz": 3390,
    "ätzc": 5846,
    "tzch": 5277,
    "zche": 5725,
    "henb": 2449,
    "enba": 1801,
    "nbac": 3610,
    "back": 1124,
    "acke": 818,
    "gem": 2272,
    "nsa": 3844,
    "ame": 919,
    " gem": 212,
    "geme": 2274,
    "emei": 1783,
    "eins": 1719,
    "insa": 2859,
    "nsam": 3847,
    "same": 4687,
    "ames": 922,
    "mes ": 3460,
    "koc": 3081,
    " koc": 319,
    "koch": 3082,
    "oche": 3963,
    "ks": 3110,
    "sh": 4761,
    "op": 4074,
    "p ": 4168,
    "wor": 5665,
    "ork": 4098,
    "rks": 4481,
    "ksh": 3112,
    "sho": 4762,
    "hop": 2551,
    "op ": 4075,
    " wor": 637,
    "work": 5666,
    "orks": 4099,
    "rksh": 4482,
    "ksho": 3113,
    "shop": 4763,
    "hop ": 2552,
    "des": 1465,
    "sen": 4734,
    "ndes": 3633,
    "dess": 1467,
    "ssen": 4855,
    "sen ": 4735,
    " or": 445,
    "rga": 4418,
    "ani": 966,
    "nis": 3752,
    "isi": 2909,
    "sie": 4768,
    " org": 446,
    "orga": 4094,
    "rgan": 4419,
    "gani": 2244,
    "anis": 967,
    "nisi": 3755,
    "isie": 2910,
    "sier": 4770,
    "kr": 3096,
    "va": 5540,
    " kr": 325,
    "kre": 3101,
    "rea": 4354,
    "eat": 1569,
    "ati": 1069,
    "iva": 2975,
    "vab": 5541,
    " kre": 327,
    "krea": 3102,
    "reat": 4355,
    "eati": 1570,
    "ativ": 1073,
    "tiva": 5127,
    "ivab": 2976,
    "vabe": 5542,
    "br": 1243,
    "pi": 4214,
    " br": 81,
    "bre": 1247,
    "ett": 2013,
    "tts": 5240,
    "tsp": 5208,
    "spi": 4832,
    "pie": 4215,
    "ele": 1755,
    " bre": 83,
    "bret": 1249,
    "rett": 4399,
    "etts": 2014,
    "ttsp": 5241,
    "tspi": 5210,
    "spie": 4833,
    "piel": 4216,
    "iele": 2712,
    "elen": 1758,
    "hon": 2549,
    "chon": 1331,
    "hon ": 2550,
    "io": 2870,
    "o-": 3937,
    "t-": 4970,
    "-t": 745,
    "mar": 3419,
    "ari": 1027,
    "rio": 4463,
    "io-": 2871,
    "o-k": 3938,
    "rt-": 4587,
    "t-t": 4975,
    "-tu": 750,
    "tur": 5254,
    "urn": 5469,
    "rni": 4516,
    "nie": 3743,
    " mar": 374,
    "mari": 3420,
    "ario": 1028,
    "rio-": 4464,
    "io-k": 2872,
    "o-ka": 3939,
    "-kar": 708,
    "kart": 3036,
    "art-": 1034,
    "rt-t": 4589,
    "t-tu": 4977,
    "-tur": 751,
    "turn": 5256,
    "urni": 5470,
    "rnie": 4517,
    "nier": 3745,
    "gema": 2273,
    "emac": 1779,
    "acht": 815,
    "s-": 4672,
    "-r": 732,
    "ly": 3380,
    "us-": 5484,
    "s-r": 4677,
    "-ra": 733,
    "lly": 3315,
    "lye": 3381,
    "pus-": 4280,
    "us-r": 5485,
    "s-ra": 4678,
    "-ral": 734,
    "rall": 4308,
    "ally": 907,
    "llye": 3316,
    "lye ": 3382,
    "ee": 1619,
    "d-": 1404,
    "-f": 693,
    "g-": 2231,
    "-e": 690,
    "ev": 2044,
    "spe": 4827,
    "pee": 4190,
    "eed": 1621,
    "ed-": 1601,
    "d-f": 1405,
    "-fr": 694,
    "fri": 2175,
    "ien": 2718,
    "din": 1491,
    "ng-": 3702,
    "g-e": 2232,
    "-ev": 691,
    "eve": 2045,
    "ven": 5549,
    " spe": 533,
    "spee": 4828,
    "peed": 4191,
    "eed-": 1622,
    "ed-f": 1602,
    "d-fr": 1406,
    "-fri": 695,
    "frie": 2176,
    "rien": 4450,
    "iend": 2721,
    "endi": 1807,
    "ndin": 3638,
    "ding": 1492,
    "ing-": 2836,
    "ng-e": 3703,
    "g-ev": 2233,
    "-eve": 692,
    "even": 2046,
    "vent": 5551,
    "rf": 4404,
    "som": 4815,
    "erf": 1890,
    "rfe": 4408,
    " som": 529,
    "somm": 4816,
    "merf": 3457,
    "erfe": 1892,
    "rfes": 4411,
    "est ": 1983,
    "n-": 3575,
    "-s": 735,
    "an-": 939,
    "n-s": 3583,
    "-se": 738,
    "sio": 4776,
    "ion": 2873,
    "ons": 4059,
    "lan-": 3177,
    "an-s": 941,
    "n-se": 3584,
    "-ses": 740,
    "sess": 4746,
    "essi": 1980,
    "ssio": 4860,
    "sion": 4777,
    "ions": 2878,
    "ons ": 4060,
    "ird": 2890,
    "rd ": 4347,
    "wird": 5644,
    "ird ": 2891,
    "-p": 726,
    "ty": 5268,
    "n-p": 3580,
    "-pa": 727,
    "rty": 4611,
    "ty ": 5269,
    "an-p": 940,
    "n-pa": 3581,
    "-par": 728,
    "arty": 1037,
    "rty ": 4612,
    "i-": 2634,
    "ti-": 5094,
    "i-p": 2642,
    "rsti": 4579,
    "sti-": 4902,
    "ti-p": 5096,
    "i-pa": 2643,
    "üh": 5913,
    "üc": 5897,
    "frü": 2177,
    "rüh": 4665,
    "ühs": 5921,
    "stü": 4926,
    "tüc": 5297,
    "ück": 5900,
    "ck ": 1364,
    " frü": 194,
    "früh": 2178,
    "rühs": 4667,
    "ühst": 5922,
    "hstü": 2589,
    "stüc": 4927,
    "tück": 5298,
    "ück ": 5901,
    "lant": 3181,
    "ant ": 991,
    "ol": 4013,
    "yb": 5696,
    "vol": 5566,
    "oll": 4023,
    "ley": 3244,
    "eyb": 2058,
    "yba": 5697,
    "llt": 3308,
    "ltu": 3363,
    " vol": 601,
    "voll": 5567,
    "olle": 4026,
    "lley": 3298,
    "leyb": 3245,
    "eyba": 2059,
    "ybal": 5698,
    "ball": 1127,
    "allt": 906,
    "lltu": 3312,
    "ltur": 3365,
    "ll-": 3287,
    "-ab": 686,
    " chi": 98,
    "hill": 2486,
    "ill-": 2797,
    "ll-a": 3288,
    "l-ab": 3159,
    "-abe": 687,
    "c-": 1282,
    "-n": 723,
    "gh": 2316,
    " op": 443,
    "ope": 4076,
    "pen": 4196,
    "en-": 1792,
    "n-m": 3578,
    "-mi": 721,
    "ic-": 2672,
    "c-n": 1283,
    "-ni": 724,
    "nig": 3746,
    "igh": 2753,
    "ght": 2317,
    " ope": 444,
    "open": 4077,
    "pen-": 4198,
    "en-m": 1793,
    "n-mi": 3579,
    "-mic": 722,
    "mic-": 3469,
    "ic-n": 2673,
    "c-ni": 1284,
    "-nig": 725,
    "nigh": 3747,
    "ight": 2754,
    "ght ": 2318,
    "tes": 5068,
    "stes": 4897,
    "tes ": 5069,
    "fu": 2200,
    " fu": 195,
    "fun": 2201,
    "un-": 5416,
    "n-e": 3576,
    " fun": 196,
    "fun-": 2202,
    "un-e": 5417,
    "n-ev": 3577,
    "ill ": 2796,
    "&": 682,
    " &": 1,
    "& ": 683,
    " & ": 2,
    " gri": 228,
    " ev": 170,
    " eve": 171,
    "ran": 4311,
    "tal": 4990,
    "alt": 910,
    "eran": 1872,
    "rans": 4314,
    "anst": 989,
    "stal": 4882,
    "talt": 4992,
    "altu": 914,
    "ltun": 3364,
    "tung": 5251,
    "ub": 5306,
    "c ": 1281,
    " pu": 472,
    "pub": 4271,
    "ubl": 5309,
    "bli": 1222,
    "ic ": 2671,
    " pub": 473,
    "publ": 4272,
    "ubli": 5310,
    "blic": 1223,
    "lic ": 3258,
    "vi": 5560,
    "ew": 2048,
    " vi": 598,
    "vie": 5561,
    "iew": 2735,
    "ewi": 2052,
    " vie": 599,
    "view": 5564,
    "iewi": 2737,
    "ewin": 2053,
    "wing": 5640,
    "ing ": 2835,
    "y-": 5691,
    "bea": 1143,
    "ty-": 5270,
    "y-e": 5692,
    " bea": 56,
    "beac": 1144,
    "each": 1562,
    "achp": 812,
    "rty-": 4613,
    "ty-e": 5271,
    "y-ev": 5693,
    " gep": 214,
    "ln": 3321,
    "etr": 2009,
    "tro": 5185,
    "ros": 4549,
    "osp": 4122,
    "eln": 1770,
    "lna": 3322,
    " ret": 486,
    "retr": 4398,
    "etro": 2011,
    "tros": 5186,
    "rosp": 4550,
    "ospi": 4123,
    "ieln": 2714,
    "elna": 1771,
    "lnac": 3323,
    "lea": 3212,
    " spi": 534,
    "elea": 1757,
    "leab": 3213,
    "sw": 4943,
    "tc": 5018,
    " sw": 547,
    "swi": 4948,
    "wit": 5648,
    "itc": 2928,
    "tch": 5019,
    " swi": 548,
    "swit": 4949,
    "witc": 5649,
    "itch": 2929,
    "tch ": 5020,
    "ts-": 5193,
    "s-e": 4673,
    "fts-": 2187,
    "ts-e": 5194,
    "s-ev": 4674,
    " on": 439,
    "onl": 4057,
    "nli": 3784,
    "ne-": 3651,
    "e-e": 1553,
    "nts": 3885,
    "ts ": 5192,
    " onl": 440,
    "onli": 4058,
    "nlin": 3786,
    "line": 3270,
    "ine-": 2824,
    "ne-e": 3652,
    "e-ev": 1554,
    "ents": 1847,
    "nts ": 3886,
    "q": 4284,
    " q": 474,
    "qu": 4285,
    "ui": 5376,
    "z-": 5720,
    " qu": 475,
    "qui": 4286,
    "uiz": 5379,
    "iz-": 2989,
    "z-e": 5721,
    " qui": 476,
    "quiz": 4287,
    "uiz-": 5381,
    "iz-e": 2990,
    "z-ev": 5722,
    " par": 452,
    "sin": 4773,
    " sin": 518,
    "sind": 4774,
    "ind ": 2820,
    "oß": 4163,
    "gro": 2351,
    "roß": 4553,
    "oße": 4164,
    " gro": 229,
    "groß": 2352,
    "roße": 4554,
    "oßen": 4166,
    "kl": 3064,
    "su": 4929,
    " al": 19,
    "ltk": 3361,
    "tkl": 5132,
    "kla": 3065,
    "usu": 5511,
    "sur": 4934,
    " alt": 23,
    "altk": 913,
    "ltkl": 3362,
    "tkla": 5133,
    "klau": 3067,
    "laus": 3191,
    "ausu": 1114,
    "usur": 5512,
    "sure": 4936,
    "has": 2415,
    "ast": 1057,
    "tik": 5109,
    "ik ": 2769,
    "toch": 5151,
    "ocha": 3962,
    "chas": 1294,
    "hast": 2417,
    "asti": 1060,
    "stik": 4905,
    "tik ": 5110,
    " te": 555,
    "tec": 5032,
    "hni": 2535,
    "isc": 2902,
    "her": 2453,
    " tec": 557,
    "tech": 5033,
    "echn": 1590,
    "chni": 1327,
    "hnis": 2537,
    "nisc": 3754,
    "isch": 2903,
    "sche": 4705,
    "cher": 1305,
    "her ": 2454,
    "nfo": 3690,
    "rma": 4496,
    "mat": 3421,
    " inf": 283,
    "info": 2832,
    "nfor": 3692,
    "orma": 4103,
    "rmat": 4498,
    "mati": 3424,
    "atik": 1070,
    "lte": 3354,
    "alte": 911,
    "lte ": 3355,
    " kl": 313,
    " kla": 314,
    "oo": 4068,
    " oo": 441,
    "oop": 4072,
    " oop": 442,
    "oop ": 4073,
    "lg": 3252,
    "llg": 3299,
    "lge": 3253,
    " all": 21,
    "allg": 904,
    "llge": 3300,
    "lgem": 3255,
    "üf": 5904,
    "prü": 4251,
    "rüf": 4663,
    "üfu": 5905,
    " prü": 469,
    "prüf": 4252,
    "rüfu": 4664,
    "üfun": 5906,
    "fung": 2203,
    "unge": 5429,
    "ngen": 3713,
    "bek": 1162,
    "eko": 1738,
    " bek": 62,
    "beko": 1163,
    "ekom": 1739,
    "rl": 4483,
    "sf": 4749,
    "orl": 4100,
    "rle": 4486,
    "les": 3237,
    "esu": 1989,
    "sun": 4932,
    "gsf": 2365,
    "sfo": 4755,
    "fol": 2157,
    "oli": 4021,
    "vorl": 5576,
    "orle": 4101,
    "rles": 4489,
    "lesu": 3239,
    "esun": 1990,
    "sung": 4933,
    "ngsf": 3724,
    "gsfo": 2366,
    "sfol": 4756,
    "foli": 2158,
    "olie": 4022,
    "lien": 3264,
    "ien ": 2719,
    "ühe": 5914,
    "rühe": 4666,
    "üher": 5915,
    "here": 2456,
    "tern": 5065,
    "nm": 3790,
    "rnm": 4520,
    "nma": 3791,
    "eri": 1903,
    "ria": 4440,
    "ali": 898,
    " ler": 344,
    "lern": 3235,
    "ernm": 1926,
    "rnma": 4521,
    "nmat": 3793,
    "mate": 3422,
    "ater": 1066,
    "teri": 5061,
    "eria": 1904,
    "rial": 4441,
    "iali": 2657,
    "alie": 899,
    "th": 5085,
    "ath": 1067,
    "the": 5086,
    " mat": 375,
    "math": 3423,
    "athe": 1068,
    "the ": 5087,
    "nh": 3733,
    "rnh": 4514,
    "nhi": 3734,
    "ernh": 1924,
    "rnhi": 4515,
    "nhil": 3735,
    "ilfe": 2791,
    "sy": 4952,
    "ys": 5712,
    "bet": 1190,
    "tri": 5179,
    "ieb": 2696,
    "ebs": 1581,
    "bss": 1256,
    "ssy": 4874,
    "sys": 4955,
    "yst": 5714,
    "tem": 5048,
    " bet": 66,
    "betr": 1191,
    "etri": 2010,
    "trie": 5180,
    "rieb": 4447,
    "iebs": 2697,
    "ebss": 1582,
    "bssy": 1257,
    "ssys": 4875,
    "syst": 4956,
    "yste": 5715,
    "stem": 4894,
    "teme": 5049,
    "eme ": 1782,
    "ml": 3494,
    " sa": 502,
    "mml": 3508,
    "mlu": 3495,
    "lun": 3369,
    " sam": 504,
    "amml": 927,
    "mmlu": 3509,
    "mlun": 3496,
    "lung": 3371,
    "k-": 3011,
    "tis": 5121,
    "ik-": 2770,
    "k-k": 3012,
    "-kl": 709,
    "tati": 5007,
    "atis": 1072,
    "tist": 5124,
    "isti": 2919,
    "tik-": 5111,
    "ik-k": 2771,
    "k-kl": 3013,
    "-kla": 710,
    "sur ": 4935,
    "ban": 1128,
    " dat": 116,
    "tenb": 5052,
    "nban": 3611,
    "bank": 1129,
    "lten": 3356,
    " ran": 479,
    "ran ": 4312,
    " ü": 678,
    "üb": 5892,
    "bu": 1262,
    " üb": 679,
    "übu": 5895,
    "bun": 1263,
    "gsb": 2363,
    "sbl": 4695,
    "blä": 1225,
    " übu": 681,
    "übun": 5896,
    "bung": 1264,
    "ngsb": 3723,
    "gsbl": 2364,
    "sblä": 4696,
    "blät": 1226,
    "lätt": 3389,
    "tter": 5234,
    "rc": 4341,
    "rar": 4317,
    "arc": 1019,
    "rch": 4342,
    "hit": 2495,
    "tek": 5044,
    "hner": 2533,
    "nera": 3668,
    "erar": 1873,
    "rarc": 4318,
    "arch": 1020,
    "rchi": 4344,
    "chit": 1316,
    "hite": 2496,
    "itek": 2933,
    "tekt": 5045,
    "ektu": 1744,
    "ktur": 3139,
    "tur ": 5255,
    "if": 2738,
    "its": 2952,
    "rif": 4453,
    "ift": 2745,
    "fte": 2184,
    "mits": 3490,
    "itsc": 2953,
    "hrif": 2573,
    "rift": 4455,
    "ifte": 2746,
    "ften": 2185,
    "eo": 1856,
    " th": 560,
    "heo": 2451,
    "eor": 1857,
    "ore": 4090,
    "eti": 2006,
    " the": 561,
    "theo": 5090,
    "heor": 2452,
    "eore": 1858,
    "oret": 4092,
    "reti": 4397,
    "etis": 2008,
    "tisc": 5123,
    "sm": 4796,
    "gsm": 2369,
    "sma": 4797,
    "ngsm": 3726,
    "gsma": 2370,
    "smat": 4798,
    "enf": 1815,
    "fas": 2085,
    "ssu": 4870,
    "menf": 3450,
    "enfa": 1816,
    "nfas": 3687,
    "fass": 2086,
    "assu": 1055,
    "ssun": 4871,
    "tw": 5261,
    "web": 5598,
    "ntw": 3888,
    "twi": 5265,
    "wic": 5627,
    "ckl": 1370,
    "klu": 3072,
    " web": 612,
    "webe": 5599,
    "bent": 1172,
    "entw": 1848,
    "ntwi": 3889,
    "twic": 5266,
    "wick": 5629,
    "ickl": 2685,
    "cklu": 1372,
    "klun": 3073,
    " it": 291,
    "it-": 2922,
    "t-s": 4973,
    "-si": 741,
    "hei": 2437,
    " it-": 292,
    "it-s": 2923,
    "t-si": 4974,
    "-sic": 742,
    "herh": 2457,
    "rhei": 4435,
    "heit": 2439,
    "sof": 4811,
    "oft": 3984,
    "ftw": 2198,
    "twa": 5262,
    "are": 1023,
    " sof": 527,
    "soft": 4812,
    "oftw": 3986,
    "ftwa": 2199,
    "twar": 5263,
    "ware": 5591,
    "are ": 1024,
    " en": 151,
    "eng": 1818,
    "ngi": 3717,
    "gin": 2326,
    "nee": 3655,
    "eer": 1627,
    "rin": 4460,
    " eng": 154,
    "engi": 1820,
    "ngin": 3718,
    "gine": 2327,
    "inee": 2826,
    "neer": 3656,
    "eeri": 1629,
    "erin": 1907,
    "ring": 4461,
    "erl": 1913,
    "rla": 4484,
    "ernu": 1931,
    "rnun": 4536,
    "nunt": 3896,
    "terl": 5063,
    "erla": 1914,
    "rlag": 4485,
    "nea": 3653,
    "ear": 1567,
    "inea": 2825,
    "near": 3654,
    "eare": 1568,
    "alg": 896,
    "ebr": 1579,
    "bra": 1244,
    "ra ": 4294,
    " alg": 20,
    "alge": 897,
    "lgeb": 3254,
    "gebr": 2252,
    "ebra": 1580,
    "bra ": 1245,
    "dri": 1519,
    "rit": 4470,
    "itt": 2955,
    " dri": 133,
    "drit": 1521,
    "ritt": 4472,
    "itte": 2958,
    "hc": 2427,
    " hc": 245,
    "hci": 2428,
    "ci ": 1359,
    " hci": 246,
    "hci ": 2429,
