{
  "text": {
    "hallo": 630,
    "hi": 652,
    "hey": 651,
    "guten": 624,
    "morgen": 988,
    "tag": 1386,
    "abend": 5,
    "was": 1573,
    "geht": 556,
    "yo": 1644,
    "grüße": 620,
    "na": 1004,
    "zusammen": 1674,
    "du": 345,
    "servus": 1232,
    "moin": 985,
    "nochmal": 1027,
    "ab": 2,
    "hiya": 662,
    "schön": 1213,
    "dich": 316,
    "zu": 1658,
    "sehen": 1217,
    "freut": 525,
    "mich": 949,
    "lange": 835,
    "nicht": 1023,
    "gesehen": 579,
    "bot": 250,
    "fachschaftsbot": 458,
    "assistent": 98,
    "kumpel": 818,
    "freund": 522,
    "da": 293,
    "draußen": 334,
    "läuft": 904,
    "wie": 1611,
    "s": 1191,
    "ist": 725,
    "jemand": 732,
    "tschüss": 1439,
    "auf": 102,
    "wiedersehen": 1614,
    "bis": 238,
    "später": 1295,
    "wir": 1621,
    "uns": 1466,
    "bald": 153,
    "mach": 906,
    "gut": 622,
    "peace": 1089,
    "ich": 684,
    "bin": 237,
    "raus": 1160,
    "muss": 994,
    "los": 898,
    "pass": 1080,
    "hab": 626,
    "einen": 365,
    "schönen": 1214,
    "melde": 935,
    "das": 301,
    "war": 1570,
    "erstmal": 426,
    "ciao": 284,
    "dann": 298,
    "bye": 265,
    "fertig": 488,
    "hier": 653,
    "komme": 785,
    "wieder": 1612,
    "zum": 1667,
    "nächsten": 1042,
    "mal": 912,
    "geh": 554,
    "jetzt": 735,
    "danke": 297,
    "weiter": 1585,
    "weg": 1580,
    "man": 913,
    "hört": 683,
    "sich": 1238,
    "so": 1253,
    "long": 897,
    "wär": 1641,
    "gleich": 595,
    "verabschiede": 1484,
    "die": 317,
    "tage": 1387,
    "wann": 1569,
    "hat": 633,
    "fachschaft": 455,
    "geöffnet": 592,
    "euer": 435,
    "büro": 268,
    "offen": 1049,
    "kann": 746,
    "euch": 434,
    "antreffen": 88,
    "gibt": 593,
    "es": 430,
    "feste": 490,
    "öffnungszeiten": 1692,
    "seid": 1218,
    "ihr": 688,
    "heute": 650,
    "im": 689,
    "fachschaftsraum": 468,
    "lauten": 841,
    "eure": 436,
    "bürozeiten": 271,
    "nächste": 1041,
    "bei": 180,
    "vorbeikommen": 1533,
    "habt": 629,
    "sprechstunden": 1293,
    "kontaktieren": 799,
    "mit": 957,
    "in": 694,
    "kontakt": 795,
    "erreichen": 417,
    "kontaktiert": 800,
    "am": 41,
    "besten": 222,
    "irgendwie": 723,
    "möchte": 996,
    "an": 43,
    "wen": 1596,
    "fragen": 518,
    "wenden": 1598,
    "wer": 1601,
    "mein": 928,
    "ansprechpartner": 81,
    "zuständig": 1678,
    "für": 543,
    "jemanden": 734,
    "den": 309,
    "ansprechen": 80,
    "eine": 363,
    "anlaufstelle": 67,
    "nachricht": 1009,
    "schicken": 1197,
    "ein": 361,
    "kontaktformular": 798,
    "e": 353,
    "mail": 910,
    "adresse": 19,
    "möglichkeit": 998,
    "direkt": 323,
    "schreiben": 1207,
    "nehme": 1014,
    "hilft": 658,
    "mir": 955,
    "wohin": 1632,
    "problemen": 1121,
    "auch": 99,
    "anonym": 73,
    "zentrale": 1653,
    "mailadresse": 911,
    "finde": 500,
    "instagram": 705,
    "social": 1254,
    "media": 920,
    "aktiv": 23,
    "würde": 1642,
    "gern": 575,
    "ansprechperson": 82,
    "wo": 1625,
    "link": 890,
    "eurem": 437,
    "fachschaftsverteiler": 473,
    "hätte": 680,
    "frage": 517,
    "damit": 296,
    "stelle": 1313,
    "anfrage": 54,
    "weiterhelfen": 1586,
    "richtigen": 1179,
    "der": 312,
    "einfachste": 368,
    "treten": 1435,
    "gruppe": 604,
    "oder": 1048,
    "chat": 277,
    "kanäle": 747,
    "nummer": 1036,
    "unter": 1467,
    "könnt": 827,
    "geben": 547,
    "kontaktperson": 802,
    "kommuniziere": 789,
    "aktuell": 26,
    "anfragen": 55,
    "kontaktdaten": 796,
    "offiziellen": 1053,
    "kontaktkanal": 801,
    "wem": 1595,
    "melden": 936,
    "von": 1528,
    "zur": 1668,
    "prüfung": 1135,
    "klausuren": 771,
    "anmelden": 71,
    "anmeldefrist": 70,
    "passiert": 1083,
    "wenn": 1600,
    "spät": 1294,
    "anmelde": 69,
    "hisinone": 661,
    "prüfungsanmeldung": 1138,
    "funktioniert": 533,
    "sehe": 1216,
    "meine": 929,
    "angemeldeten": 61,
    "prüfungen": 1136,
    "wiederholungen": 1613,
    "drittversuchen": 338,
    "beachten": 157,
    "woher": 1631,
    "weiß": 1589,
    "ob": 1047,
    "angemeldet": 60,
    "welchem": 1591,
    "gebäude": 549,
    "raum": 1157,
    "lageplan": 832,
    "uni": 1463,
    "fachschaftsbüro": 459,
    "barrierefrei": 156,
    "__number__": 0,
    "genau": 568,
    "hauptgebäude": 637,
    "ausgeschildert": 129,
    "dem": 308,
    "campus": 273,
    "befindet": 168,
    "stockwerk": 1325,
    "welche": 1590,
    "türnummer": 1451,
    "vor": 1529,
    "stehe": 1310,
    "wegweiser": 1584,
    "leicht": 848,
    "finden": 501,
    "treppe": 1433,
    "runter": 1186,
    "liegt": 886,
    "euren": 438,
    "neu": 1018,
    "beschilderung": 211,
    "eingang": 372,
    "keller": 756,
    "flur": 509,
    "plan": 1098,
    "eingezeichnet": 373,
    "ins": 703,
    "untergeschoss": 1470,
    "vom": 1527,
    "haupteingang": 636,
    "aus": 121,
    "erreichbar": 416,
    "bestimmten": 224,
    "nehmen": 1015,
    "um": 1452,
    "verteilt": 1516,
    "linken": 892,
    "rechten": 1161,
    "flügel": 510,
    "fachschafts": 456,
    "event": 441,
    "dieses": 318,
    "semester": 1223,
    "ersti": 423,
    "party": 1078,
    "findet": 502,
    "sommerfest": 1260,
    "statt": 1305,
    "plant": 1101,
    "pubquiz": 1150,
    "veranstaltung": 1487,
    "nächstes": 1043,
    "macht": 909,
    "wintergrillen": 1620,
    "events": 446,
    "stehen": 1311,
    "online": 1057,
    "alte": 38,
    "übungsblätter": 1702,
    "sammlung": 1193,
    "lernmaterialien": 868,
    "altklausuren": 40,
    "bekommen": 190,
    "cloud": 285,
    "unterlagen": 1472,
    "archiv": 96,
    "protokolle": 1130,
    "einsehen": 381,
    "bietet": 235,
    "zusammenfassungen": 1675,
    "modul": 978,
    "xy": 1643,
    "lernmaterial": 867,
    "herunterladen": 649,
    "skripte": 1247,
    "mitschriften": 970,
    "frühere": 528,
    "zugreifen": 1665,
    "abc": 4,
    "vorlesung": 1539,
    "zugang": 1662,
    "lernressourcen": 872,
    "nach": 1005,
    "irgendwo": 724,
    "probeklausuren": 1118,
    "übungsmaterialien": 1703,
    "prüfungsvorbereitung": 1146,
    "geteilte": 586,
    "dropbox": 340,
    "vergangene": 1496,
    "sind": 1242,
    "fachschaftsunterlagen": 472,
    "abgelegt": 7,
    "liegen": 885,
    "letzten": 879,
    "jahre": 727,
    "lernhilfen": 865,
    "modulen": 982,
    "beispielklausuren": 185,
    "übungen": 1701,
    "machen": 908,
    "beispiele": 184,
    "klausuraufgaben": 770,
    "lösungen": 905,
    "alten": 39,
    "materialien": 918,
    "fürs": 544,
    "lernen": 861,
    "vergangenen": 1497,
    "semestern": 1227,
    "übersicht": 1700,
    "über": 1693,
    "hilfreiche": 656,
    "stellt": 1315,
    "prüfungsprotokolle": 1144,
    "bereit": 205,
    "eurer": 439,
    "ordner": 1060,
    "zweite": 1683,
    "kommentierte": 787,
    "vorlesungen": 1540,
    "zugangscode": 1664,
    "lernunterlagen": 877,
    "anfordern": 52,
    "digital": 319,
    "ort": 1068,
    "eigentlich": 359,
    "wofür": 1630,
    "helft": 643,
    "studis": 1370,
    "warum": 1572,
    "aufgaben": 107,
    "helfen": 642,
    "bringt": 257,
    "mehr": 923,
    "als": 37,
    "nur": 1037,
    "ziel": 1656,
    "übernehmt": 1697,
    "sollte": 1258,
    "zuständigkeiten": 1679,
    "studierenden": 1363,
    "ganzen": 545,
    "rolle": 1181,
    "spielt": 1276,
    "studium": 1371,
    "inwiefern": 719,
    "unterstützt": 1476,
    "funktion": 532,
    "hochschule": 665,
    "studierendenrat": 1366,
    "beitrag": 186,
    "tut": 1443,
    "konkret": 793,
    "überhaupt": 1696,
    "studienalltag": 1335,
    "aufgabenbereich": 108,
    "bedeutet": 164,
    "dass": 302,
    "braucht": 254,
    "welchen": 1592,
    "fällen": 537,
    "richtige": 1178,
    "erstsemester": 427,
    "studienfragen": 1346,
    "hauptaufgaben": 635,
    "sein": 1219,
    "wobei": 1626,
    "erwarten": 428,
    "sinn": 1243,
    "hinter": 660,
    "einer": 366,
    "arbeitet": 92,
    "partys": 1079,
    "mitmachen": 967,
    "tun": 1440,
    "mitglied": 963,
    "werden": 1603,
    "freiwillig": 519,
    "trefft": 1432,
    "gewählt": 591,
    "darf": 299,
    "einfach": 367,
    "einbringen": 362,
    "kennenlerntreffen": 762,
    "werde": 1602,
    "will": 1615,
    "einzusteigen": 386,
    "irgendwas": 722,
    "unterschreiben": 1474,
    "spontan": 1277,
    "nehmt": 1016,
    "neue": 1019,
    "leute": 880,
    "gerne": 576,
    "mitarbeiten": 958,
    "habe": 627,
    "interesse": 711,
    "dabei": 294,
    "reinschauen": 1170,
    "offene": 1050,
    "treffen": 1429,
    "interessierte": 713,
    "engagieren": 396,
    "mitwirken": 972,
    "unterstützen": 1475,
    "mitzumachen": 974,
    "teil": 1408,
    "projekten": 1126,
    "mithelfen": 965,
    "schon": 1205,
    "mitbringen": 960,
    "denen": 310,
    "jeder": 730,
    "bestimmte": 223,
    "voraussetzungen": 1532,
    "erfüllen": 409,
    "aufnahmeverfahren": 113,
    "anschauen": 77,
    "einstieg": 382,
    "persönlich": 1093,
    "eures": 440,
    "teams": 1396,
    "hilfe": 654,
    "gebrauchen": 548,
    "erwartet": 429,
    "beitrete": 187,
    "suche": 1377,
    "passt": 1084,
    "reinpasse": 1169,
    "reinschnuppern": 1171,
    "info": 695,
    "mitglieder": 964,
    "arbeiten": 91,
    "aufwendig": 118,
    "bisschen": 240,
    "zeit": 1649,
    "brauche": 253,
    "problem": 1119,
    "mache": 907,
    "ärger": 1690,
    "einem": 364,
    "dozenten": 330,
    "schwierigkeiten": 1210,
    "wurde": 1637,
    "unfair": 1459,
    "benotet": 200,
    "klar": 768,
    "fühle": 541,
    "überfordert": 1695,
    "mentalen": 940,
    "durchgefallen": 347,
    "wende": 1597,
    "kommilitonen": 788,
    "prüfungsangst": 1137,
    "unterstützung": 1477,
    "stress": 1328,
    "persönliche": 1094,
    "probleme": 1120,
    "unzufrieden": 1479,
    "meinem": 930,
    "zweifel": 1682,
    "studiengang": 1347,
    "psychologische": 1148,
    "beratung": 201,
    "reden": 1162,
    "ausgegrenzt": 127,
    "praktikumsbetrieb": 1112,
    "praxissemester": 1114,
    "meiner": 932,
    "lerngruppe": 863,
    "abbrechen": 3,
    "sprechen": 1290,
    "hause": 639,
    "und": 1457,
    "konzentrieren": 803,
    "persönlichen": 1095,
    "krisen": 817,
    "familiäre": 483,
    "beeinträchtigt": 167,
    "finanziellen": 498,
    "sorgen": 1262,
    "gemobbt": 567,
    "wohl": 1633,
    "weitermachen": 1587,
    "soll": 1257,
    "völlig": 1552,
    "anforderungen": 53,
    "allein": 32,
    "niemanden": 1024,
    "diskriminierung": 324,
    "durch": 346,
    "lehrende": 846,
    "angst": 64,
    "burnout": 263,
    "ungerecht": 1461,
    "behandelt": 178,
    "keine": 753,
    "motivation": 989,
    "jemandem": 733,
    "möglich": 997,
    "schaffe": 1194,
    "krank": 811,
    "wegen": 1582,
    "gesundheit": 584,
    "depressionen": 311,
    "studierende": 1362,
    "behinderung": 179,
    "sozialen": 1265,
    "organisieren": 1064,
    "tipps": 1418,
    "besseres": 215,
    "zeitmanagement": 1650,
    "coaching": 286,
    "angebote": 58,
    "panikattacken": 1073,
    "mitbewohner": 959,
    "stundenplan": 1374,
    "zurecht": 1669,
    "ahnung": 20,
    "anfangen": 51,
    "keinen": 754,
    "alles": 35,
    "hut": 675,
    "kriege": 816,
    "komplett": 790,
    "lost": 899,
    "orientierungshilfe": 1067,
    "studienorganisation": 1354,
    "freunde": 523,
    "schaffen": 1195,
    "druck": 341,
    "gesetzt": 580,
    "notfall": 1030,
    "vertrauensperson": 1518,
    "psychisch": 1147,
    "belastet": 191,
    "beratungsstelle": 202,
    "ausgelaugt": 128,
    "psychosoziale": 1149,
    "prüfungsstress": 1145,
    "digitalen": 321,
    "versagen": 1511,
    "gruppenarbeit": 606,
    "richtig": 1177,
    "fehl": 487,
    "platz": 1104,
    "ständig": 1376,
    "unterbrochen": 1469,
    "aufraffen": 115,
    "streit": 1327,
    "schäme": 1212,
    "bitten": 241,
    "traue": 1427,
    "stellen": 1314,
    "leistungsdruck": 853,
    "umgehen": 1454,
    "durchzufallen": 350,
    "wechseln": 1578,
    "aber": 6,
    "tutor": 1444,
    "balance": 152,
    "zwischen": 1684,
    "job": 736,
    "viel": 1524,
    "einmal": 377,
    "müde": 1000,
    "notruf": 1034,
    "soforthilfe": 1255,
    "sexuell": 1234,
    "belästigt": 197,
    "emotionale": 389,
    "lernblockaden": 857,
    "notlagen": 1033,
    "dringend": 335,
    "herausforderungen": 646,
    "fallen": 482,
    "lehrenden": 847,
    "ignoriert": 687,
    "zuhört": 1666,
    "sieht": 1240,
    "studienverlaufsplan": 1360,
    "studienplan": 1356,
    "fach": 450,
    "überblick": 1694,
    "module": 981,
    "steht": 1312,
    "modulplan": 983,
    "aufgebaut": 109,
    "welches": 1593,
    "belegen": 193,
    "empfehlung": 391,
    "modulbelegung": 979,
    "pro": 1117,
    "strukturiert": 1330,
    "kommen": 786,
    "dran": 332,
    "gehört": 557,
    "pflichtteil": 1097,
    "meines": 933,
    "studiums": 1372,
    "liste": 893,
    "aller": 34,
    "studiengangs": 1348,
    "studienaufbau": 1337,
    "geregelt": 574,
    "typischer": 1448,
    "studienverlauf": 1359,
    "zeigt": 1648,
    "allen": 33,
    "studieninhalten": 1353,
    "erkenne": 411,
    "zeitplan": 1651,
    "liege": 884,
    "viele": 1525,
    "ects": 355,
    "infos": 700,
    "wahlpflichtmodulen": 1566,
    "vorschlag": 1544,
    "planen": 1100,
    "hauptstudium": 638,
    "vorgesehen": 1536,
    "meinen": 931,
    "selbst": 1221,
    "halten": 631,
    "abweiche": 15,
    "flexible": 508,
    "möglichkeiten": 999,
    "insgesamt": 704,
    "grafik": 600,
    "tabelle": 1383,
    "praktikum": 1111,
    "wahlpflichtfächer": 1562,
    "wählen": 1639,
    "wahlfächer": 1557,
    "verfügbaren": 1493,
    "wahlmodule": 1560,
    "wahlpflichtmodule": 1565,
    "fächer": 535,
    "aussuchen": 137,
    "zählen": 1686,
    "wahlpflicht": 1561,
    "aktuelles": 29,
    "wahlpflichtmodul": 1564,
    "unterschied": 1473,
    "wahlfach": 1556,
    "pflichtfach": 1096,
    "empfehlungen": 392,
    "gute": 623,
    "passen": 1081,
    "schwerpunkt": 1209,
    "besonders": 213,
    "beliebt": 195,
    "wahlmodul": 1559,
    "abwählen": 16,
    "angeboten": 59,
    "mindestanzahl": 953,
    "erfahre": 404,
    "inhalte": 702,
    "anderen": 46,
    "studiengängen": 1351,
    "fachfremde": 452,
    "auswahl": 143,
    "bestehe": 217,
    "mehrfach": 925,
    "praxisorientiert": 1113,
    "verzeichnis": 1523,
    "wahl": 1553,
    "höheren": 682,
    "vorziehen": 1551,
    "gemacht": 563,
    "fristen": 526,
    "flexibel": 507,
    "informieren": 699,
    "ausland": 130,
    "anrechnen": 75,
    "lassen": 839,
    "interdisziplinäre": 710,
    "bringen": 256,
    "meisten": 934,
    "beruf": 208,
    "wenig": 1599,
    "prüfungsaufwand": 1139,
    "ohne": 1056,
    "klausur": 769,
    "wähle": 1638,
    "nebenfach": 1012,
    "anerkennung": 49,
    "wahlfächern": 1558,
    "bereits": 206,
    "belegtes": 194,
    "anderes": 47,
    "ersetzen": 420,
    "anmeldung": 72,
    "technisch": 1403,
    "modulbeschreibungen": 980,
    "wahlpflichtfächern": 1563,
    "fakultäten": 481,
    "zusätzliches": 1680,
    "eintragen": 383,
    "infoveranstaltungen": 701,
    "wird": 1622,
    "wunsch": 1636,
    "garantiert": 546,
    "zugangsbeschränkungen": 1663,
    "vormerken": 1542,
    "bonus": 249,
    "auslandssemester": 132,
    "partneruniversitäten": 1077,
    "berät": 209,
    "thema": 1415,
    "auslandsstudium": 133,
    "länder": 901,
    "verfügung": 1495,
    "austauschprogramme": 142,
    "bewerben": 228,
    "passende": 1082,
    "partnerunis": 1076,
    "plätze": 1105,
    "internationale": 715,
    "studienaufenthalte": 1338,
    "erasmus": 403,
    "programm": 1123,
    "gelten": 562,
    "dauert": 307,
    "angerechnet": 62,
    "bekomme": 189,
    "finanzielle": 497,
    "förderung": 540,
    "auslandsaufenthalte": 131,
    "übersee": 1699,
    "studieren": 1361,
    "erfahrungsberichte": 407,
    "urlaubssemester": 1480,
    "einlegen": 375,
    "pausiere": 1087,
    "auszusetzen": 146,
    "beantrage": 159,
    "studienpause": 1355,
    "aussetzen": 136,
    "gründe": 619,
    "angeben": 56,
    "pause": 1086,
    "erlaubt": 414,
    "genehmigt": 569,
    "formular": 515,
    "bafög": 151,
    "während": 1640,
    "unterbrechen": 1468,
    "beim": 182,
    "antrag": 86,
    "begründen": 172,
    "krankheit": 813,
    "regelstudienzeit": 1164,
    "beste": 216,
    "zeitpunkt": 1652,
    "studierendenstatus": 1367,
    "beibehalten": 181,
    "semesterticket": 1229,
    "kostet": 810,
    "immatrikulieren": 693,
    "des": 314,
    "urlaubssemesters": 1481,
    "reiche": 1166,
    "bedingungen": 165,
    "auszeit": 145,
    "lernräume": 874,
    "nutzen": 1039,
    "ruhige": 1184,
    "stillarbeitsraum": 1320,
    "laptop": 836,
    "gruppenarbeitsräume": 609,
    "orte": 1069,
    "eignen": 360,
    "steckdosenplätze": 1309,
    "bibliothek": 233,
    "mensa": 938,
    "tische": 1420,
    "lernplätze": 871,
    "wlan": 1624,
    "bereiche": 204,
    "konzentrierten": 805,
    "zurückziehen": 1673,
    "lernorte": 870,
    "stillarbeit": 1319,
    "räume": 1188,
    "längeres": 902,
    "konzentriert": 804,
    "lernecken": 860,
    "lernlounges": 866,
    "tageslicht": 1388,
    "whiteboards": 1606,
    "sitzplätze": 1246,
    "ruhe": 1183,
    "lernflächen": 862,
    "laut": 840,
    "wochenende": 1628,
    "gerade": 573,
    "bib": 232,
    "arbeitsplätze": 94,
    "bleiben": 243,
    "gruppenräume": 615,
    "reservieren": 1175,
    "steckdosen": 1308,
    "gruppenraum": 614,
    "gruppenarbeiten": 607,
    "buchen": 260,
    "gemeinsamen": 565,
    "gruppenprojekte": 613,
    "teamräume": 1395,
    "gemeinsames": 566,
    "buchung": 261,
    "gruppenräumen": 616,
    "reservierbare": 1174,
    "gruppen": 605,
    "ungestört": 1462,
    "gruppenbesprechung": 610,
    "teammeetings": 1394,
    "projektgruppe": 1127,
    "studierendengruppen": 1365,
    "verfügbar": 1492,
    "noch": 1026,
    "raumvergabe": 1158,
    "buche": 259,
    "gruppenarbeitsraum": 608,
    "voraus": 1531,
    "arbeitsräume": 95,
    "sportangebote": 1280,
    "sportkurse": 1284,
    "sportlich": 1286,
    "fitnessstudio": 505,
    "kursprogramm": 822,
    "hochschulsport": 668,
    "registrieren": 1165,
    "sportarten": 1281,
    "yoga": 1645,
    "fitnesskurse": 504,
    "sport": 1279,
    "teuer": 1414,
    "mannschaftssportarten": 914,
    "sportkursen": 1285,
    "schwimmkurse": 1211,
    "tanzkurse": 1390,
    "sportevents": 1282,
    "organisiert": 1065,
    "aktuellen": 28,
    "sportplan": 1287,
    "website": 1577,
    "angebot": 57,
    "sommersemester": 1261,
    "kurzfristig": 824,
    "kurse": 820,
    "oft": 1055,
    "wettkämpfe": 1604,
    "turniere": 1442,
    "teamsport": 1397,
    "personal": 1091,
    "training": 1425,
    "kurs": 819,
    "jede": 729,
    "stunde": 1373,
    "outdoor": 1071,
    "sportgeräte": 1283,
    "gestellt": 582,
    "alle": 31,
    "app": 89,
    "hochschul": 664,
    "mensaplan": 939,
    "heißt": 641,
    "noten": 1029,
    "kostenlos": 809,
    "ios": 720,
    "android": 48,
    "kursen": 821,
    "raumänderungen": 1159,
    "essensanzeige": 432,
    "veranstaltungen": 1488,
    "täglich": 1450,
    "push": 1152,
    "benachrichtigungen": 198,
    "nutzbar": 1038,
    "krankmelden": 814,
    "lageplänen": 833,
    "per": 1090,
    "automatisch": 147,
    "aktualisiert": 25,
    "rein": 1167,
    "kurswahl": 823,
    "myhsrt": 995,
    "logge": 895,
    "iphone": 721,
    "lade": 830,
    "änderungen": 1689,
    "öffnen": 1691,
    "lässt": 903,
    "angezeigt": 63,
    "auswählen": 144,
    "kalender": 740,
    "passwort": 1085,
    "zurücksetzen": 1671,
    "abstürzt": 14,
    "dasselbe": 303,
    "jedes": 731,
    "einloggen": 376,
    "dark": 300,
    "mode": 976,
    "feedback": 486,
    "immatrikulationsbescheinigung": 692,
    "studienbescheinigung": 1342,
    "imma": 690,
    "bescheinigung": 210,
    "download": 329,
    "portal": 1109,
    "pdf": 1088,
    "abspeichern": 13,
    "system": 1380,
    "ausdrucken": 122,
    "semesterzertifikat": 1230,
    "runterladen": 1187,
    "datei": 304,
    "krankenkasse": 812,
    "sie": 1239,
    "einschreibebescheinigung": 380,
    "speichern": 1268,
    "aktuelle": 27,
    "menüpunkt": 943,
    "dokument": 328,
    "handy": 632,
    "bereich": 203,
    "fachschaftswahlen": 476,
    "momentan": 986,
    "fachschaftsrat": 467,
    "aufzustellen": 120,
    "kandidieren": 745,
    "derzeit": 313,
    "fachschaftsmitglieder": 466,
    "letzte": 878,
    "wahlergebnis": 1555,
    "stimmabgabe": 1322,
    "beginnt": 171,
    "wahlphase": 1567,
    "endet": 393,
    "sitze": 1244,
    "informationen": 698,
    "fachschaftswahl": 475,
    "fachschaftsvertretung": 474,
    "durchgeführt": 348,
    "neuwahlen": 1022,
    "erscheinen": 419,
    "wahlbenachrichtigung": 1554,
    "sprecher": 1291,
    "fachschaftssprecher": 471,
    "leitet": 855,
    "gesicht": 581,
    "bleibt": 244,
    "mehrere": 924,
    "vorsitzender": 1548,
    "leitung": 856,
    "stellvertreter": 1316,
    "sprechers": 1292,
    "amtszeit": 42,
    "heraus": 645,
    "vertritt": 1519,
    "außen": 148,
    "besondere": 212,
    "vorsitz": 1547,
    "bewerbe": 227,
    "idee": 686,
    "neues": 1021,
    "vorschlagen": 1545,
    "bringe": 255,
    "veranstaltungsidee": 1490,
    "turnier": 1441,
    "eigenes": 358,
    "starten": 1302,
    "lust": 900,
    "etwas": 433,
    "leben": 843,
    "rufen": 1182,
    "können": 826,
    "fußballturnier": 534,
    "veranstalten": 1485,
    "eventidee": 444,
    "vorstellen": 1549,
    "erstis": 425,
    "mitgestalten": 962,
    "format": 513,
    "workshop": 1635,
    "konzert": 807,
    "beine": 183,
    "spieleabend": 1273,
    "themenabend": 1416,
    "exkursion": 447,
    "mitplanen": 969,
    "kinoabend": 767,
    "bock": 247,
    "volleyballturnier": 1526,
    "dürfen": 352,
    "entscheidet": 398,
    "stattfindet": 1306,
    "anbieten": 44,
    "wanderung": 1568,
    "schlage": 1199,
    "fachschaftsevent": 460,
    "linkedin": 891,
    "lerncamp": 858,
    "einzelner": 385,
    "benefiz": 199,
    "musik": 992,
    "eventformat": 443,
    "coole": 291,
    "prüft": 1134,
    "veranstaltungsideen": 1491,
    "food": 512,
    "festival": 491,
    "umzusetzen": 1455,
    "karaokeabend": 749,
    "markt": 915,
    "stand": 1299,
    "startup": 1303,
    "meetup": 921,
    "anstoßen": 85,
    "starte": 1301,
    "studentisches": 1334,
    "live": 894,
    "sportturnier": 1288,
    "filmabend": 494,
    "diskussionsrunde": 326,
    "veranstaltungsformate": 1489,
    "aktion": 22,
    "kreativworkshop": 815,
    "spontane": 1278,
    "open": 1059,
    "air": 21,
    "kino": 766,
    "weites": 1588,
    "einreichen": 379,
    "neuen": 1020,
    "eventideen": 445,
    "speed": 1267,
    "dating": 305,
    "moderieren": 977,
    "coding": 287,
    "nötig": 1044,
    "durchzuführen": 351,
    "poetry": 1108,
    "slam": 1248,
    "tanzabend": 1389,
    "plane": 1099,
    "bücherflohmarkt": 267,
    "nachhaltigkeitsevent": 1007,
    "chill": 282,
    "out": 1070,
    "session": 1233,
    "internationales": 716,
    "dinner": 322,
    "richtlinien": 1180,
    "konzept": 806,
    "vortragsreihe": 1550,
    "teilen": 1409,
    "mic": 948,
    "night": 1025,
    "infoabend": 696,
    "projektidee": 1128,
    "eventcharakter": 442,
    "podiumsdiskussion": 1107,
    "kleidertauschparty": 773,
    "freunden": 524,
    "aufziehen": 119,
    "mitmach": 966,
    "offizielles": 1054,
    "stammtisch": 1297,
    "rallye": 1155,
    "themenwoche": 1417,
    "soziales": 1266,
    "projekt": 1125,
    "community": 290,
    "barcamp": 155,
    "erfahrungsaustausch": 406,
    "flashmob": 506,
    "interaktives": 709,
    "karriereveranstaltung": 750,
    "diskussionsformat": 325,
    "echten": 354,
    "aufbauen": 103,
    "technik": 1398,
    "ausleihen": 134,
    "verleiht": 1502,
    "beamer": 158,
    "lautsprecher": 842,
    "equipment": 401,
    "mikrofon": 951,
    "lichtequipment": 882,
    "verleih": 1501,
    "stativ": 1304,
    "kamera": 743,
    "maus": 919,
    "sowas": 1263,
    "holen": 669,
    "leihgeräte": 851,
    "technikvergabe": 1401,
    "kopfhörer": 808,
    "technikverleih": 1402,
    "boxen": 251,
    "präsentationstechnik": 1132,
    "leihen": 850,
    "hdmi": 640,
    "adapter": 17,
    "verlängerungskabel": 1505,
    "vorher": 1537,
    "laptops": 837,
    "tablets": 1384,
    "audiotechnik": 101,
    "funkmikros": 531,
    "verwaltet": 1520,
    "kabel": 738,
    "laserpointer": 838,
    "präsentationszubehör": 1133,
    "aufnahmegerät": 112,
    "interface": 714,
    "musikaufnahme": 993,
    "filmprojekte": 496,
    "aufnehmen": 114,
    "ausrüstung": 135,
    "dafür": 295,
    "equipments": 402,
    "behalten": 177,
    "rückgabe": 1189,
    "einweisung": 384,
    "licht": 881,
    "interview": 717,
    "tonanlagen": 1423,
    "webcam": 1576,
    "übers": 1698,
    "kaputtgeht": 748,
    "nutzungsbedingungen": 1040,
    "student": 1331,
    "speziell": 1270,
    "film": 493,
    "fotozwecke": 516,
    "tonangel": 1422,
    "greenscreen": 601,
    "ladegeräte": 831,
    "netzteile": 1017,
    "hybride": 676,
    "mobile": 975,
    "lichtständer": 883,
    "ähnliches": 1688,
    "zubehör": 1659,
    "gopro": 599,
    "verfügbarkeiten": 1494,
    "geräte": 577,
    "gleichzeitig": 598,
    "campuscard": 274,
    "zeigen": 1647,
    "powerbanks": 1110,
    "externe": 449,
    "festplatte": 492,
    "geliehener": 561,
    "ersatzteile": 418,
    "mitnehmen": 968,
    "mischpult": 956,
    "dj": 327,
    "bildschirm": 236,
    "technische": 1404,
    "komplette": 791,
    "anlage": 66,
    "fest": 489,
    "mehrfachstecker": 926,
    "erklärt": 413,
    "kenne": 757,
    "aufbewahrungstaschen": 104,
    "transport": 1426,
    "verliehen": 1503,
    "reinigen": 1168,
    "aufladen": 111,
    "lager": 834,
    "technikabholung": 1399,
    "techniklager": 1400,
    "projektoren": 1129,
    "präsentation": 1131,
    "führt": 542,
    "inventar": 718,
    "vorab": 1530,
    "testen": 1413,
    "leihanfrage": 849,
    "strafen": 1326,
    "verspätung": 1515,
    "audiokabel": 100,
    "verlängerungen": 1504,
    "strom": 1329,
    "filmen": 495,
    "drohne": 339,
    "kamerarig": 744,
    "fachschaftsmerch": 465,
    "hoodie": 670,
    "kaufen": 751,
    "t": 1382,
    "shirts": 1236,
    "logo": 896,
    "verkauft": 1500,
    "pullover": 1151,
    "tassen": 1392,
    "fachschaftslogo": 464,
    "bestellen": 219,
    "sticker": 1317,
    "merch": 944,
    "drauf": 333,
    "jutebeutel": 737,
    "kleidung": 774,
    "design": 315,
    "fachschaftsshirts": 470,
    "shirt": 1235,
    "hoodies": 672,
    "merchandise": 945,
    "becher": 163,
    "preisliste": 1115,
    "haben": 628,
    "limitierte": 888,
    "beutel": 225,
    "verschiedene": 1513,
    "farben": 485,
    "anschreiben": 79,
    "caps": 276,
    "her": 644,
    "regelmäßig": 1163,
    "unilogo": 1464,
    "erhältlich": 410,
    "bestelle": 218,
    "hoodiegrößen": 671,
    "anprobieren": 74,
    "personalisierte": 1092,
    "artikel": 97,
    "nachhaltig": 1006,
    "produziert": 1122,
    "beliebteste": 196,
    "merchstück": 946,
    "aufkleber": 110,
    "schlüsselanhänger": 1200,
    "tasse": 1391,
    "unimaskottchen": 1465,
    "ehemalige": 357,
    "slogan": 1249,
    "editionen": 356,
    "vorbestellen": 1535,
    "verschickt": 1512,
    "größenberatung": 618,
    "bezahlen": 230,
    "shop": 1237,
    "kollektion": 784,
    "winter": 1619,
    "sommer": 1259,
    "motive": 990,
    "gedruckt": 551,
    "bestellformular": 220,
    "rabatt": 1153,
    "bestellung": 221,
    "restbestände": 1176,
    "unbedingt": 1456,
    "zurücklegen": 1670,
    "verkauf": 1499,
    "bar": 154,
    "zahlen": 1646,
    "namen": 1010,
    "sammelbestellungen": 1192,
    "größen": 617,
    "merchvergabe": 947,
    "mützen": 1003,
    "tutorinnen": 1446,
    "stipendien": 1323,
    "förderprogrammen": 539,
    "stipendium": 1324,
    "studienfach": 1343,
    "fördermöglichkeiten": 538,
    "organisationen": 1062,
    "vergeben": 1498,
    "leistungen": 852,
    "stiftungen": 1318,
    "spezielle": 1271,
    "programme": 1124,
    "hoch": 663,
    "typisches": 1449,
    "begabtenförderungswerke": 169,
    "bewerbung": 229,
    "teilstipendien": 1411,
    "kind": 765,
    "engagement": 395,
    "staat": 1296,
    "privaten": 1116,
    "firmen": 503,
    "ausfüllen": 126,
    "antrags": 87,
    "erklären": 412,
    "abgelehnt": 8,
    "status": 1307,
    "bearbeitung": 162,
    "beantragen": 160,
    "höchstsatz": 681,
    "folgeantrag": 511,
    "zählt": 1687,
    "einkommen": 374,
    "rückzahlungsprozess": 1190,
    "vorschuss": 1546,
    "beweise": 226,
    "leistungsstand": 854,
    "beantragt": 161,
    "abgelehntem": 9,
    "trotz": 1438,
    "bedürftigkeit": 166,
    "zuschläge": 1676,
    "eltern": 387,
    "zurückzahlen": 1672,
    "härtefällen": 679,
    "geldproblemen": 560,
    "finanzieren": 499,
    "nothilfefonds": 1032,
    "miete": 950,
    "engpässen": 397,
    "härtefälle": 678,
    "plötzlicher": 1106,
    "arbeitslosigkeit": 93,
    "zuschüsse": 1677,
    "not": 1028,
    "nebenjob": 1013,
    "wegfällt": 1583,
    "familiären": 484,
    "geld": 558,
    "kurzfristige": 825,
    "hilfen": 655,
    "studiengebühren": 1350,
    "härtefallfonds": 677,
    "unverschuldeten": 1478,
    "zentrales": 1654,
    "hilfsangebot": 657,
    "geldnot": 559,
    "unerwarteten": 1458,
    "belastungen": 192,
    "einmalige": 378,
    "ansprechpersonen": 83,
    "elternunterstützung": 388,
    "studienbeihilfe": 1340,
    "akuten": 30,
    "guide": 621,
    "studienanfänger": 1336,
    "wissen": 1623,
    "begrüßungsveranstaltung": 174,
    "einführung": 369,
    "ersten": 421,
    "woche": 1627,
    "wichtige": 1608,
    "studienstart": 1358,
    "checkliste": 281,
    "zuerst": 1661,
    "wichtig": 1607,
    "lerne": 859,
    "andere": 45,
    "kennen": 758,
    "wichtigste": 1609,
    "studienbeginn": 1339,
    "start": 1300,
    "plattformen": 1103,
    "moodle": 987,
    "id": 685,
    "einführungswoche": 371,
    "orientierung": 1066,
    "anfang": 50,
    "studierendenausweis": 1364,
    "tour": 1424,
    "immatrikulation": 691,
    "stundenplanerstellung": 1375,
    "vorkurse": 1538,
    "einführungsveranstaltungen": 370,
    "o": 1046,
    "erledigen": 415,
    "bibliotheksausweis": 234,
    "beginn": 170,
    "organisiere": 1063,
    "organisation": 1061,
    "vernetzen": 1507,
    "whatsapp": 1605,
    "plattform": 1102,
    "herunter": 648,
    "umgang": 1453,
    "dozierenden": 331,
    "studienfinanzierung": 1345,
    "fahrplan": 477,
    "begrüßungstreffen": 173,
    "gedacht": 550,
    "ablauf": 10,
    "abläuft": 11,
    "technischen": 1405,
    "sprachkurse": 1289,
    "campusplan": 275,
    "begrüßungsvideo": 176,
    "apps": 90,
    "erstes": 422,
    "anleitungen": 68,
    "mentoringprogramm": 942,
    "lehre": 845,
    "geschenke": 578,
    "willkommenspakete": 1617,
    "treffpunkte": 1431,
    "wichtigsten": 1610,
    "schnell": 1201,
    "telegram": 1412,
    "trete": 1434,
    "studigruppe": 1368,
    "signal": 1241,
    "jahrgangs": 728,
    "chatgruppe": 278,
    "tauschen": 1393,
    "austausch": 138,
    "fachschaftsgruppe": 463,
    "semestergruppe": 1225,
    "gruppenchat": 611,
    "tutorium": 1447,
    "digitale": 320,
    "austauschen": 139,
    "chatgruppen": 279,
    "studigruppen": 1369,
    "austauschgruppe": 140,
    "prüfungsfragen": 1140,
    "vorbereitung": 1534,
    "fachgruppen": 453,
    "vernetzt": 1508,
    "semestergruppen": 1226,
    "lerngruppen": 864,
    "onlinegruppen": 1058,
    "gruppenlink": 612,
    "beitreten": 188,
    "austauschgruppen": 141,
    "prüfungsphase": 1142,
    "mitstudierende": 971,
    "erstigruppe": 424,
    "prüfungsorganisation": 1141,
    "offizielle": 1052,
    "admin": 18,
    "schickt": 1198,
    "fachrichtung": 454,
    "studiengangsgruppe": 1349,
    "lernorganisation": 869,
    "studienberatung": 1341,
    "semesterstart": 1228,
    "modulplanung": 984,
    "wohnungssuche": 1634,
    "studienhilfe": 1352,
    "hochschulpolitik": 667,
    "fachschaftsarbeit": 457,
    "chats": 280,
    "seminarvorbereitung": 1231,
    "tutorengruppe": 1445,
    "fachbereich": 451,
    "aufs": 116,
    "große": 603,
    "fahrt": 478,
    "studienfahrt": 1344,
    "mehrtägige": 927,
    "ausflüge": 124,
    "fachschaftsfahrt": 461,
    "reise": 1172,
    "ausfahrten": 123,
    "reisen": 1173,
    "berlin": 207,
    "warteliste": 1571,
    "jahr": 726,
    "fährt": 536,
    "fahrten": 479,
    "konferenzen": 792,
    "alpen": 36,
    "dauern": 306,
    "fachschaftsfahrten": 462,
    "wochenendtrips": 1629,
    "geplant": 571,
    "anstehenden": 84,
    "ging": 594,
    "fachschaftsreise": 469,
    "mitzukommen": 973,
    "ausflügen": 125,
    "studienreisen": 1357,
    "teilnahme": 1410,
    "unterkunft": 1471,
    "anreise": 76,
    "hochschulen": 666,
    "geplanten": 572,
    "solche": 1256,
    "exkursionen": 448,
    "ungefähr": 1460,
    "bus": 264,
    "groß": 602,
    "ziele": 1657,
    "hattet": 634,
    "bisher": 239,
    "erfahren": 405,
    "masterstudierende": 916,
    "willkommen": 1616,
    "mindestteilnehmerzahl": 954,
    "bezahlung": 231,
    "anschluss": 78,
    "kennenlernen": 760,
    "soziale": 1264,
    "kontakte": 797,
    "knüpfen": 780,
    "lernt": 876,
    "kennenzulernen": 764,
    "begrüßungsveranstaltungen": 175,
    "mentoring": 941,
    "buddyprogramm": 262,
    "durchs": 349,
    "gehen": 555,
    "empfehlt": 390,
    "stammtische": 1298,
    "meetups": 922,
    "frühstück": 529,
    "verabreden": 1483,
    "gemeinsame": 564,
    "lernrunden": 873,
    "außerhalb": 150,
    "ankommen": 65,
    "vernetzung": 1509,
    "schüchtern": 1215,
    "kennenlernspiele": 761,
    "aktivitäten": 24,
    "willkommensveranstaltungen": 1618,
    "hergezogen": 647,
    "welcome": 1594,
    "week": 1579,
    "veranstaltet": 1486,
    "runden": 1185,
    "raten": 1156,
    "spieleabende": 1274,
    "vernetze": 1506,
    "treffpunkt": 1430,
    "gleichgesinnte": 597,
    "freizeitgruppen": 521,
    "miteinander": 961,
    "get": 585,
    "together": 1421,
    "abseits": 12,
    "trifft": 1436,
    "gleichen": 596,
    "interessen": 712,
    "semesterbeginn": 1224,
    "integration": 708,
    "kennenlernabend": 759,
    "formate": 514,
    "zwanglosen": 1681,
    "bubble": 258,
    "offenen": 1051,
    "café": 272,
    "schnuppertreffen": 1202,
    "treff": 1428,
    "freizeitangebote": 520,
    "kennenlernveranstaltungen": 763,
    "wege": 1581,
    "snacks": 1252,
    "trinken": 1437,
    "papier": 1074,
    "kaffee": 739,
    "günstige": 625,
    "getränke": 588,
    "essen": 431,
    "süßigkeiten": 1381,
    "wasserflaschen": 1575,
    "druckerpapier": 343,
    "schokoriegel": 1204,
    "kaltgetränke": 742,
    "cola": 288,
    "limo": 889,
    "gegen": 553,
    "spende": 1269,
    "mate": 917,
    "energy": 394,
    "drinks": 337,
    "knabbern": 779,
    "teebeutel": 1407,
    "instantkaffee": 707,
    "kleines": 777,
    "kleinen": 776,
    "hunger": 673,
    "kekse": 755,
    "frühstücksriegel": 530,
    "getränk": 587,
    "schokolade": 1203,
    "studentenfutter": 1332,
    "nüsse": 1045,
    "kühlschrank": 829,
    "naschen": 1011,
    "kleine": 775,
    "snackpreise": 1251,
    "verpflegung": 1510,
    "drucken": 342,
    "collegeblöcke": 289,
    "kleinigkeiten": 778,
    "multivitaminsaft": 991,
    "schorle": 1206,
    "selbstkostenpreis": 1222,
    "snack": 1250,
    "milch": 952,
    "zucker": 1660,
    "kaugummis": 752,
    "müsliriegel": 1002,
    "drink": 336,
    "büroklammern": 270,
    "klebezettel": 772,
    "wasser": 1574,
    "kohlensäure": 783,
    "mengen": 937,
    "koffeinschub": 782,
    "zwischendurch": 1685,
    "studentenpreise": 1333,
    "getränkeautomaten": 589,
    "instant": 706,
    "suppen": 1378,
    "nudeln": 1035,
    "schreibpapier": 1208,
    "nachmittagstief": 1008,
    "fairtrade": 480,
    "bleistifte": 245,
    "radiergummis": 1154,
    "light": 887,
    "zero": 1655,
    "a4": 1,
    "erfrischungsgetränke": 408,
    "blatt": 242,
    "paar": 1072,
    "blätter": 246,
    "bürobedarf": 269,
    "prüfungsphasen": 1143,
    "selber": 1220,
    "aufbrühen": 105,
    "außer": 149,
    "vegane": 1482,
    "lernsessions": 875,
    "bonbons": 248,
    "hustenbonbons": 674,
    "gesunde": 583,
    "druckpapier": 344,
    "vorrat": 1543,
    "kühles": 828,
    "versorgen": 1514,
    "lebensmittel": 844,
    "brainfood": 252,
    "kalte": 741,
    "aufwachen": 117,
    "stilles": 1321,
    "papierblöcke": 1075,
    "vertrauensbasis": 1517,
    "koffein": 781,
    "fruchtsäfte": 527,
    "tee": 1406,
    "notfallverpflegung": 1031,
    "getränken": 590,
    "müdigkeit": 1001,
    "couch": 292,
    "entspannen": 399,
    "hinsetzen": 659,
    "chillen": 283,
    "aufenthaltsraum": 106,
    "spiele": 1272,
    "konsole": 794,
    "switch": 1379,
    "spielen": 1275,
    "geeignet": 552,
    "tisch": 1419,
    "schauen": 1196,
    "besprechungen": 214,
    "genutzt": 570,
    "tafeln": 1385,
    "bücher": 266,
    "infomaterial": 697,
    "vorlesungszeit": 1541,
    "entspannt": 400,
    "verzehren": 1522,
    "sitzgelegenheiten": 1245,
    "verweilen": 1521
  },
  "intent": {
    "greet": 33,
    "goodbye": 32,
    "ask_office_hours": 18,
    "ask_contact": 2,
    "ask_exam_registration": 8,
    "ask_room_location": 20,
    "ask_events": 7,
    "ask_study_materials": 26,
    "ask_fachschaft_role": 11,
    "ask_join_fachschaft": 15,
    "ask_support": 29,
    "ask_study_plan": 28,
    "ask_elective_courses": 3,
    "ask_study_abroad": 25,
    "ask_study_pause": 27,
    "ask_learning_spaces": 16,
    "ask_group_rooms": 14,
    "ask_sports_offers": 23,
    "ask_campus_app": 1,
    "ask_enrollment_certificate": 4,
    "ask_fachschaft_election": 9,
    "ask_fachschaft_speaker": 12,
    "ask_event_idea": 6,
    "ask_tech_rental": 30,
    "ask_fachschaft_merch": 10,
    "ask_scholarships": 21,
    "ask_bafög_support": 0,
    "ask_financial_aid": 13,
    "ask_ersti_guide": 5,
    "ask_student_groups": 24,
    "ask_trips": 31,
    "ask_meet_students": 17,
    "ask_shop_items": 22,
    "ask_room_activities": 19,
    "nlu_fallback": 34
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_contact": 12,
    "utter_ask_events": 13,
    "utter_ask_exam_registration": 14,
    "utter_ask_fachschaft_role": 15,
    "utter_ask_join_fachschaft": 16,
    "utter_ask_office_hours": 17,
    "utter_ask_room_location": 18,
    "utter_ask_study_materials": 19,
    "utter_ask_support": 20,
    "utter_default": 21,
    "utter_goodbye": 22,
    "utter_greet": 23
  },
  "action_text": null,
  "intent_response_key": null
}