{
  "text": {
    "hallo": 663,
    "hi": 685,
    "hey": 684,
    "guten": 657,
    "morgen": 1038,
    "tag": 1466,
    "abend": 6,
    "was": 1662,
    "geht": 583,
    "yo": 1736,
    "grüße": 652,
    "na": 1058,
    "zusammen": 1767,
    "du": 365,
    "servus": 1303,
    "moin": 1035,
    "nochmal": 1086,
    "ab": 3,
    "hiya": 696,
    "schön": 1284,
    "dich": 335,
    "zu": 1751,
    "sehen": 1288,
    "freut": 549,
    "mich": 997,
    "lange": 880,
    "nicht": 1082,
    "gesehen": 606,
    "bot": 262,
    "fachschaftsbot": 479,
    "assistent": 105,
    "kumpel": 860,
    "freund": 546,
    "da": 312,
    "draußen": 354,
    "läuft": 950,
    "wie": 1703,
    "s": 1262,
    "ist": 759,
    "jemand": 766,
    "tschüss": 1525,
    "auf": 109,
    "wiedersehen": 1706,
    "bis": 250,
    "später": 1371,
    "wir": 1713,
    "uns": 1554,
    "bald": 161,
    "mach": 952,
    "gut": 655,
    "peace": 1149,
    "ich": 718,
    "bin": 249,
    "raus": 1229,
    "muss": 1048,
    "los": 944,
    "pass": 1140,
    "hab": 659,
    "einen": 385,
    "schönen": 1285,
    "melde": 982,
    "das": 320,
    "war": 1659,
    "erstmal": 446,
    "ciao": 299,
    "dann": 317,
    "bye": 278,
    "fertig": 509,
    "hier": 686,
    "komme": 825,
    "wieder": 1704,
    "zum": 1760,
    "nächsten": 1101,
    "mal": 958,
    "geh": 581,
    "jetzt": 769,
    "danke": 316,
    "weiter": 1677,
    "weg": 1669,
    "man": 959,
    "hört": 717,
    "sich": 1310,
    "so": 1326,
    "long": 943,
    "wär": 1733,
    "gleich": 622,
    "verabschiede": 1572,
    "die": 336,
    "tage": 1467,
    "wann": 1658,
    "hat": 666,
    "fachschaft": 476,
    "geöffnet": 619,
    "euer": 456,
    "büro": 281,
    "offen": 1109,
    "kann": 780,
    "euch": 455,
    "antreffen": 95,
    "gibt": 620,
    "es": 450,
    "feste": 511,
    "öffnungszeiten": 1785,
    "seid": 1289,
    "ihr": 722,
    "heute": 683,
    "im": 723,
    "fachschaftsraum": 489,
    "lauten": 886,
    "eure": 457,
    "bürozeiten": 284,
    "nächste": 1100,
    "bei": 192,
    "vorbeikommen": 1622,
    "habt": 662,
    "sprechstunden": 1369,
    "kontaktieren": 839,
    "mit": 1006,
    "in": 728,
    "kontakt": 835,
    "erreichen": 437,
    "kontaktiert": 840,
    "am": 47,
    "besten": 234,
    "irgendwie": 757,
    "möchte": 1050,
    "an": 49,
    "wen": 1688,
    "fragen": 541,
    "wenden": 1690,
    "wer": 1693,
    "mein": 975,
    "ansprechpartner": 88,
    "zuständig": 1771,
    "für": 569,
    "jemanden": 768,
    "den": 328,
    "ansprechen": 87,
    "eine": 383,
    "anlaufstelle": 74,
    "nachricht": 1063,
    "schicken": 1268,
    "ein": 381,
    "kontaktformular": 838,
    "e": 373,
    "mail": 956,
    "adresse": 23,
    "möglichkeit": 1052,
    "direkt": 342,
    "schreiben": 1278,
    "nehme": 1072,
    "hilft": 691,
    "mir": 1004,
    "wohin": 1724,
    "problemen": 1187,
    "auch": 106,
    "anonym": 80,
    "zentrale": 1745,
    "mailadresse": 957,
    "finde": 522,
    "instagram": 739,
    "social": 1327,
    "media": 967,
    "aktiv": 29,
    "würde": 1734,
    "gern": 602,
    "ansprechperson": 89,
    "wo": 1717,
    "link": 936,
    "eurem": 458,
    "fachschaftsverteiler": 494,
    "hätte": 714,
    "frage": 540,
    "damit": 315,
    "stelle": 1390,
    "anfrage": 60,
    "weiterhelfen": 1678,
    "richtigen": 1249,
    "der": 331,
    "einfachste": 388,
    "treten": 1521,
    "gruppe": 635,
    "oder": 1108,
    "chat": 292,
    "kanäle": 781,
    "nummer": 1095,
    "unter": 1555,
    "könnt": 870,
    "geben": 574,
    "kontaktperson": 842,
    "kommuniziere": 829,
    "aktuell": 32,
    "anfragen": 61,
    "kontaktdaten": 836,
    "offiziellen": 1113,
    "kontaktkanal": 841,
    "wem": 1687,
    "melden": 983,
    "von": 1617,
    "zur": 1761,
    "prüfung": 1201,
    "klausuren": 809,
    "anmelden": 78,
    "anmeldefrist": 77,
    "passiert": 1143,
    "wenn": 1692,
    "spät": 1370,
    "anmelde": 76,
    "hisinone": 695,
    "prüfungsanmeldung": 1204,
    "funktioniert": 559,
    "sehe": 1287,
    "meine": 976,
    "angemeldeten": 67,
    "prüfungen": 1202,
    "wiederholungen": 1705,
    "drittversuchen": 358,
    "beachten": 169,
    "woher": 1723,
    "weiß": 1681,
    "ob": 1107,
    "angemeldet": 66,
    "welchem": 1683,
    "gebäude": 576,
    "raum": 1226,
    "lageplan": 875,
    "uni": 1551,
    "fachschaftsbüro": 480,
    "barrierefrei": 164,
    "__number__": 1,
    "genau": 595,
    "hauptgebäude": 670,
    "ausgeschildert": 136,
    "dem": 327,
    "campus": 286,
    "befindet": 180,
    "stockwerk": 1402,
    "welche": 1682,
    "türnummer": 1539,
    "vor": 1618,
    "stehe": 1387,
    "wegweiser": 1673,
    "leicht": 894,
    "finden": 523,
    "treppe": 1519,
    "runter": 1257,
    "liegt": 932,
    "euren": 459,
    "neu": 1077,
    "beschilderung": 223,
    "eingang": 392,
    "keller": 792,
    "flur": 532,
    "plan": 1161,
    "eingezeichnet": 393,
    "ins": 737,
    "untergeschoss": 1558,
    "vom": 1616,
    "haupteingang": 669,
    "aus": 128,
    "erreichbar": 436,
    "bestimmten": 236,
    "nehmen": 1073,
    "um": 1540,
    "verteilt": 1604,
    "linken": 938,
    "rechten": 1230,
    "flügel": 533,
    "macht": 955,
    "public": 1216,
    "viewing": 1614,
    "schon": 1276,
    "mario": 961,
    "kart": 786,
    "turnier": 1527,
    "gemacht": 590,
    "chill": 297,
    "findet": 524,
    "dieses": 337,
    "semester": 1294,
    "plätzchenbacken": 1168,
    "statt": 1381,
    "workshop": 1727,
    "abendessen": 8,
    "wird": 1714,
    "lan": 879,
    "party": 1138,
    "organisiert": 1125,
    "nächster": 1102,
    "karaokeabend": 784,
    "quiz": 1220,
    "event": 462,
    "gemeinsames": 593,
    "kochen": 820,
    "filmabend": 515,
    "plant": 1164,
    "volleyballturnier": 1615,
    "glühweinabend": 626,
    "themenparty": 1501,
    "beachparty": 168,
    "geplant": 598,
    "nächstes": 1103,
    "fun": 556,
    "grill": 630,
    "musikabend": 1044,
    "spieleabend": 1347,
    "switch": 1459,
    "open": 1119,
    "mic": 996,
    "night": 1084,
    "speed": 1340,
    "friending": 550,
    "brettspielen": 267,
    "sessions": 1305,
    "retrospielnacht": 1246,
    "cocktails": 303,
    "escape": 451,
    "room": 1252,
    "kreativabend": 855,
    "frühstück": 554,
    "afterwork": 24,
    "treffen": 1515,
    "stammtisch": 1373,
    "rallye": 1224,
    "karaoke": 783,
    "competition": 309,
    "barcamp": 163,
    "studierende": 1441,
    "gemeinsamen": 592,
    "bastelabend": 165,
    "silent": 1314,
    "disco": 343,
    "veranstaltet": 1574,
    "dj": 347,
    "battle": 167,
    "kleidertausch": 811,
    "popcorn": 1173,
    "nachhaltigkeitsevent": 1061,
    "weihnachtsbacken": 1675,
    "themenabend": 1500,
    "80er": 0,
    "musik": 1043,
    "kunstworkshop": 861,
    "studi": 1413,
    "festival": 512,
    "dating": 324,
    "preisen": 1180,
    "poetry": 1172,
    "slam": 1321,
    "live": 940,
    "grillabend": 631,
    "stattfinden": 1382,
    "kinonacht": 805,
    "studentisches": 1412,
    "konzert": 847,
    "tischkicker": 1506,
    "air": 26,
    "nacht": 1064,
    "spiele": 1346,
    "theaterabend": 1498,
    "lego": 890,
    "tatort": 1474,
    "gucken": 653,
    "exkursion": 468,
    "eventcharakter": 463,
    "musiknacht": 1046,
    "cocktailevent": 302,
    "internationales": 750,
    "dinner": 341,
    "pizza": 1159,
    "mini": 1003,
    "kennenlern": 795,
    "picknick": 1158,
    "zockerturnier": 1750,
    "weinverkostung": 1676,
    "studis": 1449,
    "grillen": 632,
    "weihnachten": 1674,
    "outdoor": 1131,
    "challenge": 291,
    "freiem": 542,
    "himmel": 692,
    "studitreff": 1450,
    "pizzabacken": 1160,
    "gaming": 571,
    "comics": 307,
    "animeabend": 71,
    "nachtveranstaltung": 1066,
    "sommer": 1332,
    "capture": 290,
    "the": 1497,
    "flag": 528,
    "spiel": 1345,
    "lagerfeuer": 878,
    "mitbringbuffet": 1009,
    "spieleabende": 1348,
    "turniermodus": 1530,
    "turnierabend": 1528,
    "pubquiz": 1217,
    "spontanparty": 1353,
    "events": 467,
    "kulinarischem": 859,
    "schwerpunkt": 1280,
    "nachtevent": 1065,
    "nerds": 1075,
    "bad": 158,
    "taste": 1473,
    "tanzabend": 1469,
    "angeboten": 65,
    "flashmob": 529,
    "aktionen": 28,
    "spontane": 1352,
    "abendaktionen": 7,
    "nachtwanderung": 1067,
    "quiznight": 1221,
    "teams": 1478,
    "studentenfestival": 1409,
    "filmnächte": 517,
    "sportevent": 1357,
    "abendveranstaltung": 9,
    "gruppenaktivitäten": 637,
    "wochenende": 1720,
    "format": 536,
    "memory": 984,
    "musikquiz": 1047,
    "motto": 1041,
    "bastelaktionen": 166,
    "fachschafts": 477,
    "ersti": 443,
    "sommerfest": 1333,
    "veranstaltung": 1575,
    "wintergrillen": 1712,
    "stehen": 1388,
    "online": 1117,
    "alte": 44,
    "übungsblätter": 1795,
    "sammlung": 1264,
    "lernmaterialien": 914,
    "altklausuren": 46,
    "bekommen": 202,
    "cloud": 300,
    "unterlagen": 1560,
    "archiv": 103,
    "protokolle": 1196,
    "einsehen": 401,
    "bietet": 247,
    "zusammenfassungen": 1768,
    "modul": 1028,
    "xy": 1735,
    "lernmaterial": 913,
    "herunterladen": 682,
    "skripte": 1320,
    "mitschriften": 1020,
    "frühere": 553,
    "zugreifen": 1758,
    "abc": 5,
    "vorlesung": 1628,
    "zugang": 1755,
    "lernressourcen": 918,
    "nach": 1059,
    "irgendwo": 758,
    "probeklausuren": 1184,
    "übungsmaterialien": 1796,
    "prüfungsvorbereitung": 1212,
    "geteilte": 613,
    "dropbox": 360,
    "vergangene": 1584,
    "sind": 1315,
    "fachschaftsunterlagen": 493,
    "abgelegt": 11,
    "liegen": 931,
    "letzten": 925,
    "jahre": 761,
    "lernhilfen": 911,
    "modulen": 1032,
    "beispielklausuren": 197,
    "übungen": 1794,
    "machen": 954,
    "beispiele": 196,
    "klausuraufgaben": 808,
    "lösungen": 951,
    "alten": 45,
    "materialien": 965,
    "fürs": 570,
    "lernen": 907,
    "vergangenen": 1585,
    "semestern": 1298,
    "übersicht": 1793,
    "über": 1786,
    "hilfreiche": 689,
    "stellt": 1392,
    "prüfungsprotokolle": 1210,
    "bereit": 217,
    "eurer": 460,
    "ordner": 1120,
    "zweite": 1776,
    "kommentierte": 827,
    "vorlesungen": 1629,
    "zugangscode": 1757,
    "lernunterlagen": 923,
    "anfordern": 58,
    "digital": 338,
    "ort": 1128,
    "eigentlich": 379,
    "wofür": 1722,
    "helft": 676,
    "warum": 1661,
    "aufgaben": 114,
    "helfen": 675,
    "bringt": 270,
    "mehr": 970,
    "als": 43,
    "nur": 1096,
    "ziel": 1748,
    "übernehmt": 1790,
    "sollte": 1331,
    "zuständigkeiten": 1772,
    "studierenden": 1442,
    "ganzen": 572,
    "rolle": 1251,
    "spielt": 1350,
    "studium": 1451,
    "inwiefern": 753,
    "unterstützt": 1564,
    "funktion": 558,
    "hochschule": 699,
    "studierendenrat": 1445,
    "beitrag": 198,
    "tut": 1531,
    "konkret": 833,
    "überhaupt": 1789,
    "studienalltag": 1414,
    "aufgabenbereich": 115,
    "bedeutet": 176,
    "dass": 321,
    "braucht": 266,
    "welchen": 1684,
    "fällen": 563,
    "richtige": 1248,
    "erstsemester": 447,
    "studienfragen": 1425,
    "hauptaufgaben": 668,
    "sein": 1290,
    "wobei": 1718,
    "erwarten": 448,
    "sinn": 1316,
    "hinter": 694,
    "einer": 386,
    "arbeitet": 99,
    "partys": 1139,
    "mitmachen": 1017,
    "tun": 1526,
    "mitglied": 1013,
    "werden": 1695,
    "freiwillig": 543,
    "trefft": 1518,
    "gewählt": 618,
    "darf": 318,
    "einfach": 387,
    "einbringen": 382,
    "kennenlerntreffen": 799,
    "werde": 1694,
    "will": 1707,
    "einzusteigen": 406,
    "irgendwas": 756,
    "unterschreiben": 1562,
    "spontan": 1351,
    "nehmt": 1074,
    "neue": 1078,
    "leute": 926,
    "gerne": 603,
    "mitarbeiten": 1007,
    "habe": 660,
    "interesse": 745,
    "dabei": 313,
    "reinschauen": 1239,
    "offene": 1110,
    "interessierte": 747,
    "engagieren": 416,
    "mitwirken": 1022,
    "unterstützen": 1563,
    "mitzumachen": 1024,
    "teil": 1490,
    "projekten": 1192,
    "mithelfen": 1015,
    "mitbringen": 1010,
    "denen": 329,
    "jeder": 764,
    "bestimmte": 235,
    "voraussetzungen": 1621,
    "erfüllen": 429,
    "aufnahmeverfahren": 120,
    "anschauen": 84,
    "einstieg": 402,
    "persönlich": 1153,
    "eures": 461,
    "hilfe": 687,
    "gebrauchen": 575,
    "erwartet": 449,
    "beitrete": 199,
    "suche": 1457,
    "passt": 1144,
    "reinpasse": 1238,
    "reinschnuppern": 1240,
    "info": 729,
    "mitglieder": 1014,
    "arbeiten": 98,
    "aufwendig": 125,
    "bisschen": 252,
    "zeit": 1741,
    "brauche": 265,
    "problem": 1185,
    "mache": 953,
    "ärger": 1783,
    "einem": 384,
    "dozenten": 350,
    "schwierigkeiten": 1281,
    "wurde": 1729,
    "unfair": 1547,
    "benotet": 212,
    "klar": 806,
    "fühle": 567,
    "überfordert": 1788,
    "mentalen": 988,
    "durchgefallen": 367,
    "wende": 1689,
    "kommilitonen": 828,
    "prüfungsangst": 1203,
    "unterstützung": 1565,
    "stress": 1405,
    "persönliche": 1154,
    "probleme": 1186,
    "unzufrieden": 1567,
    "meinem": 977,
    "zweifel": 1775,
    "studiengang": 1426,
    "psychologische": 1214,
    "beratung": 213,
    "reden": 1231,
    "ausgegrenzt": 134,
    "praktikumsbetrieb": 1177,
    "praxissemester": 1179,
    "meiner": 979,
    "lerngruppe": 909,
    "abbrechen": 4,
    "sprechen": 1366,
    "hause": 672,
    "und": 1545,
    "konzentrieren": 843,
    "persönlichen": 1155,
    "krisen": 858,
    "familiäre": 504,
    "beeinträchtigt": 179,
    "finanziellen": 520,
    "sorgen": 1335,
    "gemobbt": 594,
    "wohl": 1725,
    "weitermachen": 1679,
    "soll": 1330,
    "völlig": 1641,
    "anforderungen": 59,
    "allein": 38,
    "niemanden": 1083,
    "diskriminierung": 344,
    "durch": 366,
    "lehrende": 892,
    "angst": 70,
    "burnout": 276,
    "ungerecht": 1549,
    "behandelt": 190,
    "keine": 789,
    "motivation": 1039,
    "jemandem": 767,
    "möglich": 1051,
    "schaffe": 1265,
    "krank": 851,
    "wegen": 1671,
    "gesundheit": 611,
    "depressionen": 330,
    "behinderung": 191,
    "sozialen": 1338,
    "organisieren": 1124,
    "tipps": 1503,
    "besseres": 227,
    "zeitmanagement": 1742,
    "coaching": 301,
    "angebote": 64,
    "panikattacken": 1133,
    "mitbewohner": 1008,
    "stundenplan": 1454,
    "zurecht": 1762,
    "ahnung": 25,
    "anfangen": 57,
    "keinen": 790,
    "alles": 41,
    "hut": 709,
    "kriege": 857,
    "komplett": 830,
    "lost": 945,
    "orientierungshilfe": 1127,
    "studienorganisation": 1433,
    "freunde": 547,
    "schaffen": 1266,
    "druck": 361,
    "gesetzt": 607,
    "notfall": 1089,
    "vertrauensperson": 1606,
    "psychisch": 1213,
    "belastet": 203,
    "beratungsstelle": 214,
    "ausgelaugt": 135,
    "psychosoziale": 1215,
    "prüfungsstress": 1211,
    "digitalen": 340,
    "versagen": 1599,
    "gruppenarbeit": 638,
    "richtig": 1247,
    "fehl": 508,
    "platz": 1167,
    "ständig": 1456,
    "unterbrochen": 1557,
    "aufraffen": 122,
    "streit": 1404,
    "schäme": 1283,
    "bitten": 253,
    "traue": 1513,
    "stellen": 1391,
    "leistungsdruck": 899,
    "umgehen": 1542,
    "durchzufallen": 370,
    "wechseln": 1667,
    "aber": 10,
    "tutor": 1532,
    "balance": 160,
    "zwischen": 1777,
    "job": 770,
    "viel": 1612,
    "einmal": 397,
    "müde": 1054,
    "notruf": 1093,
    "soforthilfe": 1328,
    "sexuell": 1306,
    "belästigt": 209,
    "emotionale": 409,
    "lernblockaden": 903,
    "notlagen": 1092,
    "dringend": 355,
    "herausforderungen": 679,
    "fallen": 503,
    "lehrenden": 893,
    "ignoriert": 721,
    "zuhört": 1759,
    "sieht": 1312,
    "studienverlaufsplan": 1439,
    "studienplan": 1435,
    "fach": 471,
    "überblick": 1787,
    "module": 1031,
    "steht": 1389,
    "modulplan": 1033,
    "aufgebaut": 116,
    "welches": 1685,
    "belegen": 205,
    "empfehlung": 411,
    "modulbelegung": 1029,
    "pro": 1183,
    "strukturiert": 1407,
    "kommen": 826,
    "dran": 352,
    "gehört": 584,
    "pflichtteil": 1157,
    "meines": 980,
    "studiums": 1452,
    "liste": 939,
    "aller": 40,
    "studiengangs": 1427,
    "studienaufbau": 1416,
    "geregelt": 601,
    "typischer": 1536,
    "studienverlauf": 1438,
    "zeigt": 1740,
    "allen": 39,
    "studieninhalten": 1432,
    "erkenne": 431,
    "zeitplan": 1743,
    "liege": 930,
    "viele": 1613,
    "ects": 375,
    "infos": 734,
    "wahlpflichtmodulen": 1655,
    "vorschlag": 1633,
    "planen": 1163,
    "hauptstudium": 671,
    "vorgesehen": 1625,
    "meinen": 978,
    "selbst": 1292,
    "halten": 664,
    "abweiche": 19,
    "flexible": 531,
    "möglichkeiten": 1053,
    "insgesamt": 738,
    "grafik": 628,
    "tabelle": 1463,
    "praktikum": 1176,
    "wahlpflichtfächer": 1651,
    "wählen": 1731,
    "wahlfächer": 1646,
    "verfügbaren": 1581,
    "wahlmodule": 1649,
    "wahlpflichtmodule": 1654,
    "fächer": 561,
    "aussuchen": 144,
    "zählen": 1779,
    "wahlpflicht": 1650,
    "aktuelles": 35,
    "wahlpflichtmodul": 1653,
    "unterschied": 1561,
    "wahlfach": 1645,
    "pflichtfach": 1156,
    "empfehlungen": 412,
    "gute": 656,
    "passen": 1141,
    "besonders": 225,
    "beliebt": 207,
    "wahlmodul": 1648,
    "abwählen": 20,
    "mindestanzahl": 1001,
    "erfahre": 424,
    "inhalte": 736,
    "anderen": 52,
    "studiengängen": 1430,
    "fachfremde": 473,
    "auswahl": 150,
    "bestehe": 229,
    "mehrfach": 972,
    "praxisorientiert": 1178,
    "verzeichnis": 1611,
    "wahl": 1642,
    "höheren": 716,
    "vorziehen": 1640,
    "fristen": 551,
    "flexibel": 530,
    "informieren": 733,
    "ausland": 137,
    "anrechnen": 82,
    "lassen": 884,
    "interdisziplinäre": 744,
    "bringen": 269,
    "meisten": 981,
    "beruf": 220,
    "wenig": 1691,
    "prüfungsaufwand": 1205,
    "ohne": 1116,
    "klausur": 807,
    "wähle": 1730,
    "nebenfach": 1070,
    "anerkennung": 55,
    "wahlfächern": 1647,
    "bereits": 218,
    "belegtes": 206,
    "anderes": 53,
    "ersetzen": 440,
    "anmeldung": 79,
    "technisch": 1485,
    "modulbeschreibungen": 1030,
    "wahlpflichtfächern": 1652,
    "fakultäten": 502,
    "zusätzliches": 1773,
    "eintragen": 403,
    "infoveranstaltungen": 735,
    "wunsch": 1728,
    "garantiert": 573,
    "zugangsbeschränkungen": 1756,
    "vormerken": 1631,
    "bonus": 261,
    "auslandssemester": 139,
    "partneruniversitäten": 1137,
    "berät": 221,
    "thema": 1499,
    "auslandsstudium": 140,
    "länder": 947,
    "verfügung": 1583,
    "austauschprogramme": 149,
    "bewerben": 240,
    "passende": 1142,
    "partnerunis": 1136,
    "plätze": 1169,
    "internationale": 749,
    "studienaufenthalte": 1417,
    "erasmus": 423,
    "programm": 1189,
    "gelten": 589,
    "dauert": 326,
    "angerechnet": 68,
    "bekomme": 201,
    "finanzielle": 519,
    "förderung": 566,
    "auslandsaufenthalte": 138,
    "übersee": 1792,
    "studieren": 1440,
    "erfahrungsberichte": 427,
    "urlaubssemester": 1568,
    "einlegen": 395,
    "pausiere": 1147,
    "auszusetzen": 153,
    "beantrage": 171,
    "studienpause": 1434,
    "aussetzen": 143,
    "gründe": 651,
    "angeben": 62,
    "pause": 1146,
    "erlaubt": 434,
    "genehmigt": 596,
    "formular": 538,
    "bafög": 159,
    "während": 1732,
    "unterbrechen": 1556,
    "beim": 194,
    "antrag": 93,
    "begründen": 184,
    "krankheit": 853,
    "regelstudienzeit": 1233,
    "beste": 228,
    "zeitpunkt": 1744,
    "studierendenstatus": 1446,
    "beibehalten": 193,
    "semesterticket": 1300,
    "kostet": 850,
    "immatrikulieren": 727,
    "des": 333,
    "urlaubssemesters": 1569,
    "reiche": 1235,
    "bedingungen": 177,
    "auszeit": 152,
    "lernräume": 920,
    "nutzen": 1098,
    "ruhige": 1255,
    "stillarbeitsraum": 1397,
    "laptop": 881,
    "gruppenarbeitsräume": 641,
    "orte": 1129,
    "eignen": 380,
    "steckdosenplätze": 1386,
    "bibliothek": 245,
    "mensa": 986,
    "tische": 1505,
    "lernplätze": 917,
    "wlan": 1716,
    "bereiche": 216,
    "konzentrierten": 845,
    "zurückziehen": 1766,
    "lernorte": 916,
    "stillarbeit": 1396,
    "räume": 1259,
    "längeres": 948,
    "konzentriert": 844,
    "lernecken": 906,
    "lernlounges": 912,
    "tageslicht": 1468,
    "whiteboards": 1698,
    "sitzplätze": 1319,
    "ruhe": 1254,
    "lernflächen": 908,
    "laut": 885,
    "gerade": 600,
    "bib": 244,
    "arbeitsplätze": 101,
    "bleiben": 255,
    "gruppenräume": 647,
    "reservieren": 1244,
    "steckdosen": 1385,
    "gruppenraum": 646,
    "gruppenarbeiten": 639,
    "buchen": 273,
    "gruppenprojekte": 645,
    "teamräume": 1477,
    "buchung": 274,
    "gruppenräumen": 648,
    "reservierbare": 1243,
    "gruppen": 636,
    "ungestört": 1550,
    "gruppenbesprechung": 642,
    "teammeetings": 1476,
    "projektgruppe": 1193,
    "studierendengruppen": 1444,
    "verfügbar": 1580,
    "noch": 1085,
    "raumvergabe": 1227,
    "buche": 272,
    "gruppenarbeitsraum": 640,
    "voraus": 1620,
    "arbeitsräume": 102,
    "sportangebote": 1355,
    "sportkurse": 1360,
    "sportlich": 1362,
    "fitnessstudio": 527,
    "kursprogramm": 865,
    "hochschulsport": 702,
    "registrieren": 1234,
    "sportarten": 1356,
    "yoga": 1737,
    "fitnesskurse": 526,
    "sport": 1354,
    "teuer": 1496,
    "mannschaftssportarten": 960,
    "sportkursen": 1361,
    "schwimmkurse": 1282,
    "tanzkurse": 1470,
    "sportevents": 1358,
    "aktuellen": 34,
    "sportplan": 1363,
    "website": 1666,
    "angebot": 63,
    "sommersemester": 1334,
    "kurzfristig": 867,
    "kurse": 863,
    "oft": 1115,
    "wettkämpfe": 1696,
    "turniere": 1529,
    "teamsport": 1479,
    "personal": 1151,
    "training": 1511,
    "kurs": 862,
    "jede": 763,
    "stunde": 1453,
    "sportgeräte": 1359,
    "gestellt": 609,
    "alle": 37,
    "app": 96,
    "hochschul": 698,
    "mensaplan": 987,
    "heißt": 674,
    "noten": 1088,
    "kostenlos": 849,
    "ios": 754,
    "android": 54,
    "kursen": 864,
    "raumänderungen": 1228,
    "essensanzeige": 453,
    "veranstaltungen": 1576,
    "täglich": 1538,
    "push": 1219,
    "benachrichtigungen": 210,
    "nutzbar": 1097,
    "krankmelden": 854,
    "lageplänen": 876,
    "per": 1150,
    "automatisch": 154,
    "aktualisiert": 31,
    "rein": 1236,
    "kurswahl": 866,
    "myhsrt": 1049,
    "logge": 941,
    "iphone": 755,
    "lade": 873,
    "änderungen": 1782,
    "öffnen": 1784,
    "lässt": 949,
    "angezeigt": 69,
    "auswählen": 151,
    "kalender": 774,
    "passwort": 1145,
    "zurücksetzen": 1764,
    "abstürzt": 18,
    "dasselbe": 322,
    "jedes": 765,
    "einloggen": 396,
    "dark": 319,
    "mode": 1026,
    "feedback": 507,
    "immatrikulationsbescheinigung": 726,
    "studienbescheinigung": 1421,
    "imma": 724,
    "bescheinigung": 222,
    "download": 349,
    "portal": 1174,
    "pdf": 1148,
    "abspeichern": 17,
    "system": 1460,
    "ausdrucken": 129,
    "semesterzertifikat": 1301,
    "runterladen": 1258,
    "datei": 323,
    "krankenkasse": 852,
    "sie": 1311,
    "einschreibebescheinigung": 400,
    "speichern": 1341,
    "aktuelle": 33,
    "menüpunkt": 991,
    "dokument": 348,
    "handy": 665,
    "bereich": 215,
    "fachschaftswahlen": 497,
    "momentan": 1036,
    "fachschaftsrat": 488,
    "aufzustellen": 127,
    "kandidieren": 779,
    "derzeit": 332,
    "fachschaftsmitglieder": 487,
    "letzte": 924,
    "wahlergebnis": 1644,
    "stimmabgabe": 1399,
    "beginnt": 183,
    "wahlphase": 1656,
    "endet": 413,
    "sitze": 1317,
    "informationen": 732,
    "fachschaftswahl": 496,
    "fachschaftsvertretung": 495,
    "durchgeführt": 368,
    "neuwahlen": 1081,
    "erscheinen": 439,
    "wahlbenachrichtigung": 1643,
    "sprecher": 1367,
    "fachschaftssprecher": 492,
    "leitet": 901,
    "gesicht": 608,
    "bleibt": 256,
    "mehrere": 971,
    "vorsitzender": 1637,
    "leitung": 902,
    "stellvertreter": 1393,
    "sprechers": 1368,
    "amtszeit": 48,
    "heraus": 678,
    "vertritt": 1607,
    "außen": 155,
    "besondere": 224,
    "vorsitz": 1636,
    "bewerbe": 239,
    "idee": 720,
    "neues": 1080,
    "vorschlagen": 1634,
    "bringe": 268,
    "veranstaltungsidee": 1578,
    "eigenes": 378,
    "starten": 1378,
    "lust": 946,
    "etwas": 454,
    "leben": 888,
    "rufen": 1253,
    "können": 869,
    "fußballturnier": 560,
    "veranstalten": 1573,
    "eventidee": 465,
    "vorstellen": 1638,
    "erstis": 445,
    "mitgestalten": 1012,
    "beine": 195,
    "mitplanen": 1019,
    "kinoabend": 804,
    "bock": 259,
    "dürfen": 372,
    "entscheidet": 418,
    "stattfindet": 1383,
    "anbieten": 50,
    "wanderung": 1657,
    "schlage": 1270,
    "fachschaftsevent": 481,
    "linkedin": 937,
    "lerncamp": 904,
    "einzelner": 405,
    "benefiz": 211,
    "eventformat": 464,
    "coole": 310,
    "prüft": 1200,
    "veranstaltungsideen": 1579,
    "food": 535,
    "umzusetzen": 1543,
    "markt": 962,
    "stand": 1375,
    "startup": 1379,
    "meetup": 968,
    "anstoßen": 92,
    "starte": 1377,
    "sportturnier": 1364,
    "diskussionsrunde": 346,
    "veranstaltungsformate": 1577,
    "aktion": 27,
    "kreativworkshop": 856,
    "kino": 803,
    "weites": 1680,
    "einreichen": 399,
    "neuen": 1079,
    "eventideen": 466,
    "moderieren": 1027,
    "coding": 304,
    "nötig": 1104,
    "durchzuführen": 371,
    "plane": 1162,
    "bücherflohmarkt": 280,
    "out": 1130,
    "session": 1304,
    "richtlinien": 1250,
    "konzept": 846,
    "vortragsreihe": 1639,
    "teilen": 1491,
    "infoabend": 730,
    "projektidee": 1194,
    "podiumsdiskussion": 1171,
    "kleidertauschparty": 812,
    "freunden": 548,
    "aufziehen": 126,
    "mitmach": 1016,
    "offizielles": 1114,
    "themenwoche": 1502,
    "soziales": 1339,
    "projekt": 1191,
    "community": 308,
    "erfahrungsaustausch": 426,
    "interaktives": 743,
    "karriereveranstaltung": 785,
    "diskussionsformat": 345,
    "echten": 374,
    "aufbauen": 110,
    "technik": 1480,
    "ausleihen": 141,
    "verleiht": 1590,
    "beamer": 170,
    "lautsprecher": 887,
    "equipment": 421,
    "mikrofon": 999,
    "lichtequipment": 928,
    "verleih": 1589,
    "stativ": 1380,
    "kamera": 777,
    "maus": 966,
    "sowas": 1336,
    "holen": 703,
    "leihgeräte": 897,
    "technikvergabe": 1483,
    "kopfhörer": 848,
    "technikverleih": 1484,
    "boxen": 263,
    "präsentationstechnik": 1198,
    "leihen": 896,
    "hdmi": 673,
    "adapter": 21,
    "verlängerungskabel": 1593,
    "vorher": 1626,
    "laptops": 882,
    "tablets": 1464,
    "audiotechnik": 108,
    "funkmikros": 557,
    "verwaltet": 1608,
    "kabel": 772,
    "laserpointer": 883,
    "präsentationszubehör": 1199,
    "aufnahmegerät": 119,
    "interface": 748,
    "musikaufnahme": 1045,
    "filmprojekte": 518,
    "aufnehmen": 121,
    "ausrüstung": 142,
    "dafür": 314,
    "equipments": 422,
    "behalten": 189,
    "rückgabe": 1260,
    "einweisung": 404,
    "licht": 927,
    "interview": 751,
    "tonanlagen": 1509,
    "webcam": 1665,
    "übers": 1791,
    "kaputtgeht": 782,
    "nutzungsbedingungen": 1099,
    "student": 1408,
    "speziell": 1343,
    "film": 514,
    "fotozwecke": 539,
    "tonangel": 1508,
    "greenscreen": 629,
    "ladegeräte": 874,
    "netzteile": 1076,
    "hybride": 710,
    "mobile": 1025,
    "lichtständer": 929,
    "ähnliches": 1781,
    "zubehör": 1752,
    "gopro": 627,
    "verfügbarkeiten": 1582,
    "geräte": 604,
    "gleichzeitig": 625,
    "campuscard": 287,
    "zeigen": 1739,
    "powerbanks": 1175,
    "externe": 470,
    "festplatte": 513,
    "geliehener": 588,
    "ersatzteile": 438,
    "mitnehmen": 1018,
    "mischpult": 1005,
    "bildschirm": 248,
    "technische": 1486,
    "komplette": 831,
    "anlage": 73,
    "fest": 510,
    "mehrfachstecker": 973,
    "erklärt": 433,
    "kenne": 793,
    "aufbewahrungstaschen": 111,
    "transport": 1512,
    "verliehen": 1591,
    "reinigen": 1237,
    "aufladen": 118,
    "lager": 877,
    "technikabholung": 1481,
    "techniklager": 1482,
    "projektoren": 1195,
    "präsentation": 1197,
    "führt": 568,
    "inventar": 752,
    "vorab": 1619,
    "testen": 1495,
    "leihanfrage": 895,
    "strafen": 1403,
    "verspätung": 1603,
    "audiokabel": 107,
    "verlängerungen": 1592,
    "strom": 1406,
    "filmen": 516,
    "drohne": 359,
    "kamerarig": 778,
    "fachschaftsmerch": 486,
    "hoodie": 704,
    "kaufen": 787,
    "t": 1462,
    "shirts": 1308,
    "logo": 942,
    "verkauft": 1588,
    "pullover": 1218,
    "tassen": 1472,
    "fachschaftslogo": 485,
    "bestellen": 231,
    "sticker": 1394,
    "merch": 992,
    "drauf": 353,
    "jutebeutel": 771,
    "kleidung": 813,
    "design": 334,
    "fachschaftsshirts": 491,
    "shirt": 1307,
    "hoodies": 706,
    "merchandise": 993,
    "becher": 175,
    "preisliste": 1181,
    "haben": 661,
    "limitierte": 934,
    "beutel": 237,
    "verschiedene": 1601,
    "farben": 506,
    "anschreiben": 86,
    "caps": 289,
    "her": 677,
    "regelmäßig": 1232,
    "unilogo": 1552,
    "erhältlich": 430,
    "bestelle": 230,
    "hoodiegrößen": 705,
    "anprobieren": 81,
    "personalisierte": 1152,
    "artikel": 104,
    "nachhaltig": 1060,
    "produziert": 1188,
    "beliebteste": 208,
    "merchstück": 994,
    "aufkleber": 117,
    "schlüsselanhänger": 1271,
    "tasse": 1471,
    "unimaskottchen": 1553,
    "ehemalige": 377,
    "slogan": 1322,
    "editionen": 376,
    "vorbestellen": 1624,
    "verschickt": 1600,
    "größenberatung": 650,
    "bezahlen": 242,
    "shop": 1309,
    "kollektion": 824,
    "winter": 1711,
    "motive": 1040,
    "gedruckt": 578,
    "bestellformular": 232,
    "rabatt": 1222,
    "bestellung": 233,
    "restbestände": 1245,
    "unbedingt": 1544,
    "zurücklegen": 1763,
    "verkauf": 1587,
    "bar": 162,
    "zahlen": 1738,
    "namen": 1068,
    "sammelbestellungen": 1263,
    "größen": 649,
    "merchvergabe": 995,
    "mützen": 1057,
    "tutorinnen": 1534,
    "stipendien": 1400,
    "förderprogrammen": 565,
    "stipendium": 1401,
    "studienfach": 1422,
    "fördermöglichkeiten": 564,
    "organisationen": 1122,
    "vergeben": 1586,
    "leistungen": 898,
    "stiftungen": 1395,
    "spezielle": 1344,
    "programme": 1190,
    "hoch": 697,
    "typisches": 1537,
    "begabtenförderungswerke": 181,
    "bewerbung": 241,
    "teilstipendien": 1493,
    "kind": 802,
    "engagement": 415,
    "staat": 1372,
    "privaten": 1182,
    "firmen": 525,
    "ausfüllen": 133,
    "antrags": 94,
    "erklären": 432,
    "abgelehnt": 12,
    "status": 1384,
    "bearbeitung": 174,
    "beantragen": 172,
    "höchstsatz": 715,
    "folgeantrag": 534,
    "zählt": 1780,
    "einkommen": 394,
    "rückzahlungsprozess": 1261,
    "vorschuss": 1635,
    "beweise": 238,
    "leistungsstand": 900,
    "beantragt": 173,
    "abgelehntem": 13,
    "trotz": 1524,
    "bedürftigkeit": 178,
    "zuschläge": 1769,
    "eltern": 407,
    "zurückzahlen": 1765,
    "härtefällen": 713,
    "geldproblemen": 587,
    "finanzieren": 521,
    "nothilfefonds": 1091,
    "miete": 998,
    "engpässen": 417,
    "härtefälle": 712,
    "plötzlicher": 1170,
    "arbeitslosigkeit": 100,
    "zuschüsse": 1770,
    "not": 1087,
    "nebenjob": 1071,
    "wegfällt": 1672,
    "familiären": 505,
    "geld": 585,
    "kurzfristige": 868,
    "hilfen": 688,
    "studiengebühren": 1429,
    "härtefallfonds": 711,
    "unverschuldeten": 1566,
    "zentrales": 1746,
    "hilfsangebot": 690,
    "geldnot": 586,
    "unerwarteten": 1546,
    "belastungen": 204,
    "einmalige": 398,
    "ansprechpersonen": 90,
    "elternunterstützung": 408,
    "studienbeihilfe": 1419,
    "akuten": 36,
    "guide": 654,
    "studienanfänger": 1415,
    "wissen": 1715,
    "begrüßungsveranstaltung": 186,
    "einführung": 389,
    "ersten": 441,
    "woche": 1719,
    "wichtige": 1700,
    "studienstart": 1437,
    "checkliste": 296,
    "zuerst": 1754,
    "wichtig": 1699,
    "lerne": 905,
    "andere": 51,
    "kennen": 794,
    "wichtigste": 1701,
    "studienbeginn": 1418,
    "start": 1376,
    "plattformen": 1166,
    "moodle": 1037,
    "id": 719,
    "einführungswoche": 391,
    "orientierung": 1126,
    "anfang": 56,
    "studierendenausweis": 1443,
    "tour": 1510,
    "immatrikulation": 725,
    "stundenplanerstellung": 1455,
    "vorkurse": 1627,
    "einführungsveranstaltungen": 390,
    "o": 1106,
    "erledigen": 435,
    "bibliotheksausweis": 246,
    "beginn": 182,
    "organisiere": 1123,
    "organisation": 1121,
    "vernetzen": 1595,
    "whatsapp": 1697,
    "plattform": 1165,
    "herunter": 681,
    "umgang": 1541,
    "dozierenden": 351,
    "studienfinanzierung": 1424,
    "fahrplan": 498,
    "begrüßungstreffen": 185,
    "gedacht": 577,
    "ablauf": 14,
    "abläuft": 15,
    "technischen": 1487,
    "sprachkurse": 1365,
    "campusplan": 288,
    "begrüßungsvideo": 188,
    "apps": 97,
    "erstes": 442,
    "anleitungen": 75,
    "mentoringprogramm": 990,
    "lehre": 891,
    "geschenke": 605,
    "willkommenspakete": 1709,
    "treffpunkte": 1517,
    "wichtigsten": 1702,
    "schnell": 1272,
    "telegram": 1494,
    "trete": 1520,
    "studigruppe": 1447,
    "signal": 1313,
    "jahrgangs": 762,
    "chatgruppe": 293,
    "tauschen": 1475,
    "austausch": 145,
    "fachschaftsgruppe": 484,
    "semestergruppe": 1296,
    "gruppenchat": 643,
    "tutorium": 1535,
    "digitale": 339,
    "austauschen": 146,
    "chatgruppen": 294,
    "studigruppen": 1448,
    "austauschgruppe": 147,
    "prüfungsfragen": 1206,
    "vorbereitung": 1623,
    "fachgruppen": 474,
    "vernetzt": 1596,
    "semestergruppen": 1297,
    "lerngruppen": 910,
    "onlinegruppen": 1118,
    "gruppenlink": 644,
    "beitreten": 200,
    "austauschgruppen": 148,
    "prüfungsphase": 1208,
    "mitstudierende": 1021,
    "erstigruppe": 444,
    "prüfungsorganisation": 1207,
    "offizielle": 1112,
    "admin": 22,
    "schickt": 1269,
    "fachrichtung": 475,
    "studiengangsgruppe": 1428,
    "lernorganisation": 915,
    "studienberatung": 1420,
    "semesterstart": 1299,
    "modulplanung": 1034,
    "wohnungssuche": 1726,
    "studienhilfe": 1431,
    "hochschulpolitik": 701,
    "fachschaftsarbeit": 478,
    "chats": 295,
    "seminarvorbereitung": 1302,
    "tutorengruppe": 1533,
    "fachbereich": 472,
    "aufs": 123,
    "große": 634,
    "fahrt": 499,
    "studienfahrt": 1423,
    "mehrtägige": 974,
    "ausflüge": 131,
    "fachschaftsfahrt": 482,
    "reise": 1241,
    "ausfahrten": 130,
    "reisen": 1242,
    "berlin": 219,
    "warteliste": 1660,
    "jahr": 760,
    "fährt": 562,
    "fahrten": 500,
    "konferenzen": 832,
    "alpen": 42,
    "dauern": 325,
    "fachschaftsfahrten": 483,
    "wochenendtrips": 1721,
    "anstehenden": 91,
    "ging": 621,
    "fachschaftsreise": 490,
    "mitzukommen": 1023,
    "ausflügen": 132,
    "studienreisen": 1436,
    "teilnahme": 1492,
    "unterkunft": 1559,
    "anreise": 83,
    "hochschulen": 700,
    "geplanten": 599,
    "solche": 1329,
    "exkursionen": 469,
    "ungefähr": 1548,
    "bus": 277,
    "groß": 633,
    "ziele": 1749,
    "hattet": 667,
    "bisher": 251,
    "erfahren": 425,
    "masterstudierende": 963,
    "willkommen": 1708,
    "mindestteilnehmerzahl": 1002,
    "bezahlung": 243,
    "anschluss": 85,
    "kennenlernen": 797,
    "soziale": 1337,
    "kontakte": 837,
    "knüpfen": 819,
    "lernt": 922,
    "kennenzulernen": 801,
    "begrüßungsveranstaltungen": 187,
    "mentoring": 989,
    "buddyprogramm": 275,
    "durchs": 369,
    "gehen": 582,
    "empfehlt": 410,
    "stammtische": 1374,
    "meetups": 969,
    "verabreden": 1571,
    "gemeinsame": 591,
    "lernrunden": 919,
    "außerhalb": 157,
    "ankommen": 72,
    "vernetzung": 1597,
    "schüchtern": 1286,
    "kennenlernspiele": 798,
    "aktivitäten": 30,
    "willkommensveranstaltungen": 1710,
    "hergezogen": 680,
    "welcome": 1686,
    "week": 1668,
    "runden": 1256,
    "raten": 1225,
    "vernetze": 1594,
    "treffpunkt": 1516,
    "gleichgesinnte": 624,
    "freizeitgruppen": 545,
    "miteinander": 1011,
    "get": 612,
    "together": 1507,
    "abseits": 16,
    "trifft": 1522,
    "gleichen": 623,
    "interessen": 746,
    "semesterbeginn": 1295,
    "integration": 742,
    "kennenlernabend": 796,
    "formate": 537,
    "zwanglosen": 1774,
    "bubble": 271,
    "offenen": 1111,
    "café": 285,
    "schnuppertreffen": 1273,
    "treff": 1514,
    "freizeitangebote": 544,
    "kennenlernveranstaltungen": 800,
    "wege": 1670,
    "snacks": 1325,
    "trinken": 1523,
    "papier": 1134,
    "kaffee": 773,
    "günstige": 658,
    "getränke": 615,
    "essen": 452,
    "süßigkeiten": 1461,
    "wasserflaschen": 1664,
    "druckerpapier": 363,
    "schokoriegel": 1275,
    "kaltgetränke": 776,
    "cola": 305,
    "limo": 935,
    "gegen": 580,
    "spende": 1342,
    "mate": 964,
    "energy": 414,
    "drinks": 357,
    "knabbern": 818,
    "teebeutel": 1489,
    "instantkaffee": 741,
    "kleines": 816,
    "kleinen": 815,
    "hunger": 707,
    "kekse": 791,
    "frühstücksriegel": 555,
    "getränk": 614,
    "schokolade": 1274,
    "studentenfutter": 1410,
    "nüsse": 1105,
    "kühlschrank": 872,
    "naschen": 1069,
    "kleine": 814,
    "snackpreise": 1324,
    "verpflegung": 1598,
    "drucken": 362,
    "collegeblöcke": 306,
    "kleinigkeiten": 817,
    "multivitaminsaft": 1042,
    "schorle": 1277,
    "selbstkostenpreis": 1293,
    "snack": 1323,
    "milch": 1000,
    "zucker": 1753,
    "kaugummis": 788,
    "müsliriegel": 1056,
    "drink": 356,
    "büroklammern": 283,
    "klebezettel": 810,
    "wasser": 1663,
    "kohlensäure": 823,
    "mengen": 985,
    "koffeinschub": 822,
    "zwischendurch": 1778,
    "studentenpreise": 1411,
    "getränkeautomaten": 616,
    "instant": 740,
    "suppen": 1458,
    "nudeln": 1094,
    "schreibpapier": 1279,
    "nachmittagstief": 1062,
    "fairtrade": 501,
    "bleistifte": 257,
    "radiergummis": 1223,
    "light": 933,
    "zero": 1747,
    "a4": 2,
    "erfrischungsgetränke": 428,
    "blatt": 254,
    "paar": 1132,
    "blätter": 258,
    "bürobedarf": 282,
    "prüfungsphasen": 1209,
    "selber": 1291,
    "aufbrühen": 112,
    "außer": 156,
    "vegane": 1570,
    "lernsessions": 921,
    "bonbons": 260,
    "hustenbonbons": 708,
    "gesunde": 610,
    "druckpapier": 364,
    "vorrat": 1632,
    "kühles": 871,
    "versorgen": 1602,
    "lebensmittel": 889,
    "brainfood": 264,
    "kalte": 775,
    "aufwachen": 124,
    "stilles": 1398,
    "papierblöcke": 1135,
    "vertrauensbasis": 1605,
    "koffein": 821,
    "fruchtsäfte": 552,
    "tee": 1488,
    "notfallverpflegung": 1090,
    "getränken": 617,
    "müdigkeit": 1055,
    "couch": 311,
    "entspannen": 419,
    "hinsetzen": 693,
    "chillen": 298,
    "aufenthaltsraum": 113,
    "konsole": 834,
    "spielen": 1349,
    "geeignet": 579,
    "tisch": 1504,
    "schauen": 1267,
    "besprechungen": 226,
    "genutzt": 597,
    "tafeln": 1465,
    "bücher": 279,
    "infomaterial": 731,
    "vorlesungszeit": 1630,
    "entspannt": 420,
    "verzehren": 1610,
    "sitzgelegenheiten": 1318,
    "verweilen": 1609
  },
  "intent": {
    "greet": 33,
    "goodbye": 32,
    "ask_office_hours": 18,
    "ask_contact": 2,
    "ask_exam_registration": 8,
    "ask_room_location": 20,
    "ask_events": 7,
    "ask_study_materials": 26,
    "ask_fachschaft_role": 11,
    "ask_join_fachschaft": 15,
    "ask_support": 29,
    "ask_study_plan": 28,
    "ask_elective_courses": 3,
    "ask_study_abroad": 25,
    "ask_study_pause": 27,
    "ask_learning_spaces": 16,
    "ask_group_rooms": 14,
    "ask_sports_offers": 23,
    "ask_campus_app": 1,
    "ask_enrollment_certificate": 4,
    "ask_fachschaft_election": 9,
    "ask_fachschaft_speaker": 12,
    "ask_event_idea": 6,
    "ask_tech_rental": 30,
    "ask_fachschaft_merch": 10,
    "ask_scholarships": 21,
    "ask_bafög_support": 0,
    "ask_financial_aid": 13,
    "ask_ersti_guide": 5,
    "ask_student_groups": 24,
    "ask_trips": 31,
    "ask_meet_students": 17,
    "ask_shop_items": 22,
    "ask_room_activities": 19,
    "nlu_fallback": 34,
    "session_start": 35
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_contact": 12,
    "utter_ask_events": 13,
    "utter_ask_exam_registration": 14,
    "utter_ask_fachschaft_role": 15,
    "utter_ask_join_fachschaft": 16,
    "utter_ask_office_hours": 17,
    "utter_ask_room_location": 18,
    "utter_ask_study_materials": 19,
    "utter_ask_support": 20,
    "utter_default": 21,
    "utter_goodbye": 22,
    "utter_greet": 23
  },
  "action_text": null,
  "intent_response_key": null
}