{
  "text": {
    " ": 0,
    "h": 3404,
    "a": 978,
    "l": 4547,
    "o": 5713,
    " h": 305,
    "ha": 3415,
    "al": 1149,
    "ll": 4747,
    "lo": 4804,
    "o ": 5714,
    " ha": 306,
    "hal": 3423,
    "all": 1167,
    "llo": 4769,
    "lo ": 4805,
    " hal": 308,
    "hall": 3425,
    "allo": 1172,
    "llo ": 4770,
    "i": 3757,
    "hi": 3502,
    "i ": 3758,
    " hi": 320,
    "hi ": 3503,
    " hi ": 321,
    "e": 2133,
    "y": 8320,
    "he": 3451,
    "ey": 2873,
    "y ": 8321,
    " he": 314,
    "hey": 3487,
    "ey ": 2874,
    " hey": 319,
    "hey ": 3488,
    "g": 3133,
    "u": 7749,
    "t": 7277,
    "n": 5169,
    " g": 267,
    "gu": 3383,
    "ut": 8066,
    "te": 7347,
    "en": 2505,
    "n ": 5170,
    " gu": 300,
    "gut": 3390,
    "ute": 8072,
    "ten": 7380,
    "en ": 2506,
    " gut": 302,
    "gute": 3392,
    "uten": 8076,
    "ten ": 7381,
    "m": 4920,
    "r": 6256,
    " m": 458,
    "mo": 5081,
    "or": 5931,
    "rg": 6446,
    "ge": 3173,
    " mo": 485,
    "mor": 5096,
    "org": 5946,
    "rge": 6450,
    "gen": 3216,
    " mor": 491,
    "morg": 5097,
    "orge": 5948,
    "rgen": 6452,
    "gen ": 3217,
    " t": 676,
    "ta": 7286,
    "ag": 1084,
    "g ": 3134,
    " ta": 679,
    "tag": 7296,
    "ag ": 1085,
    " tag": 682,
    "tag ": 7297,
    "b": 1470,
    "d": 1914,
    " a": 4,
    "ab": 992,
    "be": 1510,
    "nd": 5240,
    "d ": 1915,
    " ab": 7,
    "abe": 1001,
    "ben": 1557,
    "end": 2524,
    "nd ": 5241,
    " abe": 11,
    "aben": 1005,
    "bend": 1561,
    "end ": 2525,
    "w": 8174,
    "s": 6833,
    " w": 750,
    "wa": 8176,
    "as": 1354,
    "s ": 6834,
    " wa": 751,
    "was": 8192,
    "as ": 1355,
    " was": 755,
    "was ": 8193,
    "eh": 2309,
    "ht": 3673,
    "t ": 7278,
    " ge": 271,
    "geh": 3198,
    "eht": 2335,
    "ht ": 3674,
    " geh": 276,
    "geht": 3201,
    "eht ": 2336,
    " y": 797,
    "yo": 8343,
    " yo": 798,
    "yo ": 8344,
    " yo ": 799,
    "ü": 8647,
    "ß": 8472,
    "gr": 3308,
    "rü": 6817,
    "üß": 8739,
    "ße": 8477,
    "e ": 2134,
    " gr": 293,
    "grü": 3325,
    "rüß": 6830,
    "üße": 8740,
    "ße ": 8478,
    " grü": 299,
    "grüß": 3327,
    "rüße": 6831,
    "üße ": 8741,
    " n": 505,
    "na": 5182,
    "a ": 979,
    " na": 506,
    "na ": 5183,
    " na ": 507,
    "z": 8356,
    " z": 801,
    "zu": 8425,
    "us": 8010,
    "sa": 6844,
    "am": 1187,
    "mm": 5057,
    "me": 4964,
    " zu": 810,
    "zus": 8455,
    "usa": 8016,
    "sam": 6850,
    "amm": 1200,
    "mme": 5063,
    "men": 4980,
    " zus": 819,
    "zusa": 8456,
    "usam": 8017,
    "samm": 6852,
    "amme": 1202,
    "mmen": 5067,
    "men ": 4981,
    " d": 132,
    "du": 2106,
    "u ": 7750,
    " du": 167,
    "du ": 2107,
    " du ": 168,
    "v": 8103,
    " s": 617,
    "se": 6912,
    "er": 2628,
    "rv": 6774,
    "vu": 8165,
    " se": 623,
    "ser": 6935,
    "erv": 2747,
    "rvu": 6779,
    "vus": 8166,
    "us ": 8011,
    " ser": 628,
    "serv": 6940,
    "ervu": 2749,
    "rvus": 6780,
    "vus ": 8167,
    "oi": 5813,
    "in": 4025,
    "moi": 5090,
    "oin": 5816,
    "in ": 4026,
    " moi": 488,
    "moin": 5091,
    "oin ": 5817,
    "c": 1732,
    "no": 5516,
    "oc": 5743,
    "ch": 1751,
    "hm": 3568,
    "ma": 4927,
    "l ": 4548,
    " no": 519,
    "noc": 5520,
    "och": 5744,
    "chm": 1797,
    "hma": 3569,
    "mal": 4938,
    "al ": 1150,
    " noc": 520,
    "noch": 5521,
    "ochm": 5747,
    "chma": 1798,
    "hmal": 3570,
    "mal ": 4939,
    "b ": 1471,
    "ab ": 993,
    " ab ": 8,
    "iy": 4284,
    "ya": 8325,
    "hiy": 3531,
    "iya": 4285,
    "ya ": 8326,
    " hiy": 326,
    "hiya": 3532,
    "iya ": 4286,
    "ö": 8590,
    "sc": 6883,
    "hö": 3740,
    "ön": 8619,
    " sc": 621,
    "sch": 6886,
    "chö": 1850,
    "hön": 3745,
    "ön ": 8620,
    " sch": 622,
    "schö": 6901,
    "chön": 1851,
    "hön ": 3746,
    "di": 2009,
    "ic": 3809,
    "h ": 3405,
    " di": 149,
    "dic": 2013,
    "ich": 3812,
    "ch ": 1752,
    " dic": 150,
    "dich": 2014,
    "ich ": 3813,
    "zu ": 8426,
    " zu ": 811,
    "seh": 6916,
    "ehe": 2314,
    "hen": 3469,
    " seh": 624,
    "sehe": 6917,
    "ehen": 2317,
    "hen ": 3470,
    "f": 2890,
    " f": 220,
    "fr": 3039,
    "re": 6370,
    "eu": 2831,
    " fr": 249,
    "fre": 3043,
    "reu": 6421,
    "eut": 2844,
    "ut ": 8067,
    " fre": 251,
    "freu": 3046,
    "reut": 6423,
    "eut ": 2845,
    "mi": 5008,
    " mi": 476,
    "mic": 5012,
    " mic": 477,
    "mich": 5014,
    " l": 423,
    "la": 4559,
    "an": 1216,
    "ng": 5351,
    " la": 424,
    "lan": 4570,
    "ang": 1243,
    "nge": 5359,
    "ge ": 3174,
    " lan": 427,
    "lang": 4576,
    "ange": 1245,
    "nge ": 5360,
    "ni": 5410,
    " ni": 516,
    "nic": 5416,
    "cht": 1825,
    " nic": 517,
    "nich": 5417,
    "icht": 3819,
    "cht ": 1826,
    "es": 2758,
    "ges": 3233,
    "ese": 2764,
    " ges": 282,
    "gese": 3237,
    "eseh": 2765,
    " b": 62,
    "bo": 1646,
    "ot": 5998,
    " bo": 95,
    "bot": 1655,
    "ot ": 5999,
    " bot": 98,
    "bot ": 1656,
    "fa": 2892,
    "ac": 1029,
    "hs": 3660,
    "af": 1067,
    "ft": 3062,
    "ts": 7596,
    "sb": 6869,
    " fa": 221,
    "fac": 2893,
    "ach": 1032,
    "chs": 1820,
    "hsc": 3662,
    "cha": 1757,
    "haf": 3420,
    "aft": 1075,
    "fts": 3069,
    "tsb": 7604,
    "sbo": 6879,
    " fac": 222,
    "fach": 2895,
    "achs": 1044,
    "chsc": 1822,
    "hsch": 3663,
    "scha": 6889,
    "chaf": 1758,
    "haft": 3422,
    "afts": 1077,
    "ftsb": 3072,
    "tsbo": 7605,
    "sbot": 6880,
    "ss": 7113,
    "si": 6981,
    "is": 4155,
    "st": 7150,
    "nt": 5605,
    " as": 53,
    "ass": 1370,
    "ssi": 7126,
    "sis": 7003,
    "ist": 4182,
    "ste": 7164,
    "ent": 2589,
    "nt ": 5606,
    " ass": 54,
    "assi": 1373,
    "ssis": 7129,
    "sist": 7005,
    "iste": 4184,
    "sten": 7171,
    "tent": 7386,
    "ent ": 2590,
    "k": 4324,
    "p": 6067,
    " k": 381,
    "ku": 4507,
    "um": 7898,
    "mp": 5100,
    "pe": 6098,
    "el": 2432,
    " ku": 416,
    "kum": 4512,
    "ump": 7913,
    "mpe": 5102,
    "pel": 6106,
    "el ": 2433,
    " kum": 417,
    "kump": 4515,
    "umpe": 7914,
    "mpel": 5103,
    "pel ": 6107,
    "un": 7925,
    "eun": 2840,
    "und": 7929,
    "reun": 6422,
    "eund": 2841,
    "und ": 7930,
    "da": 1923,
    " da": 133,
    "da ": 1924,
    " da ": 134,
    "dr": 2079,
    "ra": 6268,
    "au": 1410,
    "uß": 8097,
    " dr": 162,
    "dra": 2080,
    "rau": 6316,
    "auß": 1465,
    "uße": 8100,
    "ßen": 8479,
    " dra": 163,
    "drau": 2082,
    "rauß": 6322,
    "auße": 1466,
    "ußen": 8101,
    "ßen ": 8480,
    "ä": 8494,
    "lä": 4888,
    "äu": 8576,
    "uf": 7805,
    " lä": 452,
    "läu": 4906,
    "äuf": 8579,
    "uft": 7832,
    "ft ": 3063,
    " läu": 455,
    "läuf": 4907,
    "äuft": 8580,
    "uft ": 7833,
    "wi": 8238,
    "ie": 3837,
    " wi": 770,
    "wie": 8241,
    "ie ": 3838,
    " wie": 772,
    "wie ": 8242,
    " s ": 618,
    " i": 343,
    " is": 368,
    "st ": 7151,
    " ist": 369,
    "ist ": 4183,
    "j": 4302,
    " j": 370,
    "je": 4309,
    "em": 2483,
    " je": 373,
    "jem": 4314,
    "ema": 2485,
    "man": 4941,
    "and": 1227,
    " jem": 375,
    "jema": 4315,
    "eman": 2489,
    "mand": 4944,
    "and ": 1228,
    "hü": 3752,
    "üs": 8726,
    " ts": 707,
    "tsc": 7607,
    "chü": 1852,
    "hüs": 3755,
    "üss": 8729,
    "ss ": 7114,
    " tsc": 708,
    "tsch": 7608,
    "schü": 6902,
    "chüs": 1854,
    "hüss": 3756,
    "üss ": 8730,
    "f ": 2891,
    " au": 55,
    "auf": 1423,
    "uf ": 7806,
    " auf": 58,
    "auf ": 1424,
    "ed": 2214,
    "de": 1955,
    "rs": 6667,
    "ied": 3842,
    "ede": 2223,
    "der": 1983,
    "ers": 2727,
    "rse": 6674,
    "wied": 8243,
    "iede": 3844,
    "eder": 2226,
    "ders": 1991,
    "erse": 2731,
    "rseh": 6677,
    "bi": 1606,
    " bi": 84,
    "bis": 1618,
    "is ": 4156,
    " bis": 89,
    "bis ": 1619,
    "sp": 7071,
    "pä": 6244,
    "ät": 8563,
    "r ": 6257,
    " sp": 654,
    "spä": 7095,
    "pät": 6247,
    "äte": 8565,
    "ter": 7389,
    "er ": 2629,
    " spä": 659,
    "spät": 7096,
    "päte": 6249,
    "äter": 8568,
    "ter ": 7390,
    "ir": 4134,
    "wir": 8252,
    "ir ": 4135,
    " wir": 775,
    "wir ": 8253,
    " u": 719,
    "ns": 5560,
    " un": 724,
    "uns": 7954,
    "ns ": 5561,
    " uns": 731,
    "uns ": 7955,
    "ba": 1472,
    "ld": 4617,
    " ba": 63,
    "bal": 1477,
    "ald": 1157,
    "ld ": 4618,
    " bal": 65,
    "bald": 1479,
    "ald ": 1158,
    " ma": 459,
    "mac": 4934,
    " mac": 460,
    "mach": 4935,
    "ach ": 1033,
    "gut ": 3391,
    " p": 556,
    "ea": 2151,
    "ce": 1747,
    " pe": 566,
    "pea": 6100,
    "eac": 2154,
    "ace": 1030,
    "ce ": 1748,
    " pea": 567,
    "peac": 6101,
    "eace": 2155,
    "ace ": 1031,
    " ic": 344,
    " ich": 345,
    "bin": 1616,
    " bin": 88,
    "bin ": 1617,
    " r": 593,
    " ra": 594,
    "aus": 1445,
    " rau": 598,
    "raus": 6321,
    "aus ": 1446,
    "mu": 5132,
    " mu": 493,
    "mus": 5138,
    "uss": 8045,
    " mus": 495,
    "muss": 5141,
    "uss ": 8046,
    "os": 5985,
    " lo": 446,
    "los": 4819,
    "os ": 5986,
    " los": 449,
    "los ": 4820,
    "pa": 6076,
    " pa": 557,
    "pas": 6088,
    " pas": 562,
    "pass": 6089,
    "ass ": 1371,
    "hab": 3416,
    " hab": 307,
    "hab ": 3417,
    " e": 172,
    "ei": 2339,
    "ne": 5274,
    " ei": 182,
    "ein": 2375,
    "ine": 4035,
    "nen": 5296,
    " ein": 184,
    "eine": 2379,
    "inen": 4040,
    "nen ": 5297,
    "öne": 8621,
    "höne": 3747,
    "önen": 8622,
    " me": 468,
    "mel": 4977,
    "eld": 2444,
    "lde": 4619,
    "de ": 1956,
    " mel": 473,
    "meld": 4979,
    "elde": 2446,
    "lde ": 4620,
    "das": 1941,
    " das": 140,
    "das ": 1942,
    "ar": 1316,
    "war": 8188,
    "ar ": 1317,
    " war": 754,
    "war ": 8189,
    "tm": 7519,
    " er": 197,
    "rst": 6691,
    "stm": 7189,
    "tma": 7520,
    " ers": 204,
    "erst": 2735,
    "rstm": 6696,
    "stma": 7190,
    "tmal": 7522,
    " c": 114,
    "ci": 1855,
    "ia": 3782,
    "ao": 1296,
    " ci": 122,
    "cia": 1856,
    "iao": 3791,
    "ao ": 1297,
    " cia": 123,
    "ciao": 1858,
    "iao ": 3792,
    "nn": 5503,
    "dan": 1933,
    "ann": 1265,
    "nn ": 5504,
    " dan": 138,
    "dann": 1935,
    "ann ": 1266,
    "by": 1719,
    "ye": 8336,
    " by": 109,
    "bye": 1720,
    "ye ": 8337,
    " bye": 110,
    "bye ": 1721,
    "fe": 2919,
    "rt": 6706,
    "ti": 7448,
    "ig": 3905,
    " fe": 229,
    "fer": 2937,
    "ert": 2738,
    "rti": 6725,
    "tig": 7469,
    "ig ": 3906,
    " fer": 232,
    "fert": 2940,
    "erti": 2742,
    "rtig": 6728,
    "tig ": 7470,
    "hie": 3506,
    "ier": 3879,
    " hie": 322,
    "hier": 3508,
    "ier ": 3880,
    "ko": 4424,
    "om": 5855,
    " ko": 404,
    "kom": 4432,
    "omm": 5862,
    "me ": 4965,
    " kom": 408,
    "komm": 4433,
    "omme": 5863,
    "mme ": 5064,
    "der ": 1984,
    "m ": 4921,
    "zum": 8446,
    "um ": 7899,
    " zum": 817,
    "zum ": 8447,
    "nä": 5697,
    "äc": 8495,
    " nä": 527,
    "näc": 5698,
    "äch": 8496,
    "hst": 3668,
    " näc": 528,
    "näch": 5699,
    "ächs": 8498,
    "chst": 1824,
    "hste": 3669,
    " mal": 462,
    "eh ": 2310,
    "geh ": 3199,
    "et": 2798,
    "tz": 7710,
    "zt": 8419,
    "jet": 4316,
    "etz": 2827,
    "tzt": 7723,
    "zt ": 8420,
    " jet": 376,
    "jetz": 4317,
    "etzt": 2829,
    "tzt ": 7724,
    "nk": 5455,
    "ke": 4365,
    "ank": 1253,
    "nke": 5459,
    "ke ": 4366,
    "dank": 1934,
    "anke": 1255,
    "nke ": 5460,
    "we": 8195,
    "it": 4192,
    " we": 756,
    "wei": 8209,
    "eit": 2399,
    "ite": 4204,
    " wei": 761,
    "weit": 8214,
    "eite": 2402,
    "iter": 4209,
    "eg": 2280,
    "weg": 8204,
    "eg ": 2281,
    " weg": 760,
    "weg ": 8205,
    "an ": 1217,
    " man": 463,
    "man ": 4942,
    "ör": 8628,
    " hö": 340,
    "hör": 3748,
    "ört": 8634,
    "rt ": 6707,
    " hör": 342,
    "hört": 3751,
    "ört ": 8635,
    " si": 632,
    "sic": 6982,
    " sic": 633,
    "sich": 6983,
    "so": 7045,
    " so": 645,
    "so ": 7046,
    " so ": 646,
    "on": 5868,
    "lon": 4817,
    "ong": 5883,
    "ng ": 5352,
    " lon": 448,
    "long": 4818,
    "ong ": 5884,
    "wä": 8288,
    "är": 8545,
    " wä": 789,
    "wär": 8292,
    "är ": 8546,
    " wär": 791,
    "wär ": 8293,
    "gl": 3282,
    "le": 4633,
    " gl": 289,
    "gle": 3283,
    "lei": 4649,
    "eic": 2346,
    " gle": 290,
    "glei": 3284,
    "leic": 4651,
    "eich": 2347,
    " v": 737,
    "ve": 8111,
    "bs": 1681,
    " ve": 738,
    "ver": 8120,
    "era": 2632,
    "rab": 6270,
    "abs": 1018,
    "bsc": 1682,
    "chi": 1781,
    " ver": 740,
    "vera": 8122,
    "erab": 2634,
    "rabs": 6274,
    "absc": 1019,
    "bsch": 1683,
    "schi": 6892,
    "chie": 1783,
    "hied": 3507,
    "ede ": 2224,
    "die": 2017,
    " die": 151,
    "die ": 2018,
    "age": 1086,
    "tage": 7298,
    "age ": 1087,
    "wan": 8184,
    " wan": 753,
    "wann": 8187,
    "at": 1380,
    "hat": 3434,
    "at ": 1381,
    " hat": 310,
    "hat ": 3435,
    "aft ": 1076,
    "eö": 2887,
    "öf": 8597,
    "ff": 2943,
    "fn": 3003,
    "geö": 3252,
    "eöf": 2888,
    "öff": 8598,
    "ffn": 2952,
    "fne": 3006,
    "net": 5311,
    "et ": 2799,
    " geö": 285,
    "geöf": 3253,
    "eöff": 2889,
    "öffn": 8599,
    "ffne": 2953,
    "fnet": 3009,
    "net ": 5312,
    "ue": 7791,
    " eu": 211,
    "eue": 2835,
    "uer": 7798,
    " eue": 213,
    "euer": 2838,
    "uer ": 7799,
    "bü": 1725,
    "ür": 8708,
    "ro": 6609,
    " bü": 111,
    "bür": 1730,
    "üro": 8717,
    "ro ": 6610,
    " bür": 113,
    "büro": 1731,
    "üro ": 8718,
    " o": 533,
    "of": 5774,
    " of": 540,
    "off": 5775,
    "ffe": 2945,
    "fen": 2933,
    " off": 541,
    "offe": 5776,
    "ffen": 2949,
    "fen ": 2934,
    "ka": 4331,
    " ka": 382,
    "kan": 4344,
    " kan": 387,
    "kann": 4347,
    "uc": 7766,
    "euc": 2833,
    "uch": 7767,
    " euc": 212,
    "euch": 2834,
    "uch ": 7768,
    "tr": 7563,
    "ef": 2256,
    " an": 32,
    "ant": 1280,
    "ntr": 5637,
    "tre": 7572,
    "ref": 6380,
    "eff": 2262,
    " ant": 46,
    "antr": 1286,
    "ntre": 5639,
    "tref": 7573,
    "reff": 6381,
    "effe": 2264,
    "gi": 3264,
    "ib": 3793,
    "bt": 1696,
    " gi": 286,
    "gib": 3265,
    "ibt": 3805,
    "bt ": 1697,
    " gib": 287,
    "gibt": 3266,
    "ibt ": 3806,
    " es": 206,
    "es ": 2759,
    " es ": 207,
    "fes": 2941,
    "est": 2786,
    "te ": 7348,
    " fes": 233,
    "fest": 2942,
    "este": 2790,
    "ste ": 7165,
    " ö": 833,
    "nu": 5646,
    "gs": 3328,
    "sz": 7256,
    "ze": 8369,
    " öf": 834,
    "fnu": 3010,
    "nun": 5652,
    "ung": 7938,
    "ngs": 5376,
    "gsz": 3377,
    "sze": 7257,
    "zei": 8373,
    " öff": 835,
    "ffnu": 2954,
    "fnun": 3011,
    "nung": 5653,
    "ungs": 7941,
    "ngsz": 5394,
    "gsze": 3378,
    "szei": 7258,
    "zeit": 8376,
    "iten": 4208,
    "id": 3825,
    "sei": 6918,
    "eid": 2348,
    "id ": 3826,
    " sei": 625,
    "seid": 6919,
    "eid ": 2349,
    "ih": 3929,
    "hr": 3634,
    " ih": 350,
    "ihr": 3940,
    "hr ": 3635,
    " ihr": 351,
    "ihr ": 3941,
    "heu": 3485,
    " heu": 318,
    "heut": 3486,
    "eute": 2846,
    "ute ": 8073,
    "im": 4012,
    " im": 352,
    "im ": 4013,
    " im ": 353,
    "sr": 7097,
    "tsr": 7625,
    "sra": 7098,
    "aum": 1439,
    "ftsr": 3078,
    "tsra": 7626,
    "srau": 7100,
    "raum": 6320,
    "aum ": 1440,
    "lau": 4595,
    "aut": 1460,
    " lau": 430,
    "laut": 4600,
    "aute": 1462,
    "ur": 7977,
    "eur": 2842,
    "ure": 7986,
    "re ": 6371,
    " eur": 214,
    "eure": 2843,
    "ure ": 7987,
    "oz": 6052,
    "roz": 6642,
    "oze": 6053,
    "üroz": 8721,
    "roze": 6643,
    "ozei": 6054,
    " be": 67,
    "bei": 1538,
    "ei ": 2340,
    " bei": 75,
    "bei ": 1539,
    "vo": 8145,
    "rb": 6325,
    "ik": 3944,
    " vo": 743,
    "vor": 8152,
    "orb": 5939,
    "rbe": 6329,
    "eik": 2365,
    "iko": 3957,
    " vor": 747,
    "vorb": 8155,
    "orbe": 5940,
    "rbei": 6332,
    "beik": 1542,
    "eiko": 2366,
    "ikom": 3958,
    "abt": 1023,
    "habt": 3419,
    "abt ": 1024,
    "pr": 6187,
    "ec": 2200,
    "tu": 7670,
    "spr": 7091,
    "pre": 6192,
    "rec": 6374,
    "ech": 2201,
    "stu": 7207,
    "tun": 7678,
    "nde": 5242,
    "den": 1969,
    " spr": 658,
    "spre": 7093,
    "prec": 6193,
    "rech": 6375,
    "echs": 2205,
    "hstu": 3671,
    "stun": 7209,
    "tund": 7680,
    "unde": 7931,
    "nden": 5246,
    "den ": 1970,
    "ak": 1134,
    "kt": 4479,
    "kon": 4435,
    "ont": 5899,
    "nta": 5609,
    "tak": 7301,
    "akt": 1137,
    "kti": 4491,
    "tie": 7462,
    "ere": 2653,
    "ren": 6402,
    " kon": 409,
    "kont": 4439,
    "onta": 5900,
    "ntak": 5610,
    "takt": 7302,
    "akti": 1142,
    "ktie": 4493,
    "tier": 7465,
    "iere": 3882,
    "eren": 2659,
    "ren ": 6403,
    "mit": 5036,
    "it ": 4193,
    " mit": 484,
    "mit ": 5037,
    " in": 355,
    " in ": 356,
    "kt ": 4480,
    "akt ": 1138,
    "rr": 6660,
    "err": 2725,
    "rre": 6663,
    "rei": 6386,
    "che": 1766,
    " err": 203,
    "erre": 2726,
    "rrei": 6664,
    "reic": 6389,
    "iche": 3815,
    "chen": 1771,
    "iert": 3885,
    "ert ": 2739,
    " am": 29,
    "am ": 1188,
    " am ": 30,
    "bes": 1581,
    " bes": 80,
    "best": 1586,
    "dw": 2119,
    " ir": 366,
    "irg": 4142,
    "ndw": 5268,
    "dwi": 2122,
    " irg": 367,
    "irge": 4143,
    "gend": 3219,
    "endw": 2530,
    "ndwi": 5270,
    "dwie": 2123,
    "mö": 5156,
    "öc": 8591,
    " mö": 498,
    "möc": 5157,
    "öch": 8592,
    "hte": 3675,
    " möc": 499,
    "möch": 5158,
    "öcht": 8594,
    "chte": 1827,
    "hte ": 3676,
    " an ": 33,
    "wen": 8220,
    " wen": 764,
    "wen ": 8221,
    "fra": 3040,
    "rag": 6284,
    " fra": 250,
    "frag": 3042,
    "rage": 6286,
    "agen": 1089,
    "wend": 8222,
    "ende": 2526,
    "wer": 8225,
    " wer": 765,
    "wer ": 8226,
    "mei": 4974,
    " mei": 472,
    "mein": 4975,
    "ein ": 2376,
    "hp": 3625,
    "tn": 7526,
    "ans": 1276,
    "nsp": 5586,
    "chp": 1810,
    "hpa": 3626,
    "par": 6086,
    "art": 1343,
    "rtn": 6734,
    "tne": 7527,
    "ner": 5301,
    " ans": 45,
    "ansp": 1278,
    "nspr": 5591,
    "echp": 2204,
    "chpa": 1811,
    "hpar": 3627,
    "part": 6087,
    "artn": 1347,
    "rtne": 6735,
    "tner": 7529,
    "ner ": 5302,
    "tä": 7730,
    "än": 8533,
    "ust": 8050,
    "stä": 7210,
    "tän": 7734,
    "änd": 8534,
    "ndi": 5252,
    "dig": 2023,
    "zust": 8459,
    "ustä": 8054,
    "stän": 7211,
    "tänd": 7735,
    "ändi": 8536,
    "ndig": 5255,
    "dig ": 2024,
    "fü": 3121,
    " fü": 264,
    "für": 3130,
    "ür ": 8709,
    " für": 266,
    "für ": 3131,
    "ande": 1229,
    " de": 143,
    " den": 145,
    "eche": 2202,
    "ne ": 5275,
    "ine ": 4036,
    "nl": 5481,
    "fs": 3054,
    "anl": 1260,
    "nla": 5482,
    "ufs": 7828,
    "fst": 3060,
    "tel": 7373,
    "ell": 2464,
    "lle": 4754,
    "le ": 4634,
    " anl": 40,
    "anla": 1261,
    "nlau": 5484,
    "lauf": 4597,
    "aufs": 1432,
    "ufst": 7831,
    "fste": 3061,
    "stel": 7169,
    "tell": 7377,
    "elle": 2466,
    "lle ": 4755,
    "ri": 6474,
    "nac": 5187,
    "chr": 1815,
    "hri": 3647,
    "ric": 6477,
    " nac": 508,
    "nach": 5188,
    "achr": 1043,
    "chri": 1818,
    "hric": 3648,
    "rich": 6478,
    "ck": 1859,
    "hic": 3504,
    "ick": 3821,
    "cke": 1865,
    "ken": 4380,
    "chic": 1782,
    "hick": 3505,
    "icke": 3823,
    "cken": 1867,
    "ken ": 4381,
    "tf": 7417,
    "fo": 3012,
    "rm": 6548,
    "ul": 7870,
    "ktf": 4487,
    "tfo": 7423,
    "for": 3026,
    "orm": 5960,
    "rmu": 6558,
    "mul": 5133,
    "ula": 7874,
    "lar": 4582,
    "aktf": 1141,
    "ktfo": 4488,
    "tfor": 7424,
    "form": 3028,
    "ormu": 5965,
    "rmul": 6559,
    "mula": 5134,
    "ular": 7875,
    "lar ": 4583,
    "-": 840,
    "e-": 2135,
    "-m": 908,
    "ai": 1123,
    "il": 3966,
    "l-": 4549,
    "-a": 841,
    "ad": 1051,
    " e-": 173,
    "e-m": 2144,
    "-ma": 909,
    "mai": 4936,
    "ail": 1124,
    "il-": 3968,
    "l-a": 4550,
    "-ad": 842,
    "adr": 1065,
    "dre": 2083,
    "res": 6412,
    "ess": 2779,
    "sse": 7117,
    "se ": 6913,
    " e-m": 174,
    "e-ma": 2145,
    "-mai": 910,
    "mail": 4937,
    "ail-": 1125,
    "il-a": 3969,
    "l-ad": 4551,
    "-adr": 844,
    "adre": 1066,
    "dres": 2084,
    "ress": 6415,
    "esse": 2781,
    "sse ": 7118,
    "ög": 8600,
    "li": 4704,
    "hk": 3533,
    "mög": 5159,
    "ögl": 8611,
    "gli": 3285,
    "lic": 4705,
    "chk": 1789,
    "hke": 3534,
    "kei": 4372,
    " mög": 500,
    "mögl": 5160,
    "ögli": 8612,
    "glic": 3286,
    "lich": 4706,
    "ichk": 3817,
    "chke": 1790,
    "hkei": 3535,
    "keit": 4374,
    "eit ": 2400,
    "ek": 2417,
    "dir": 2037,
    "ire": 4140,
    "rek": 6397,
    "ekt": 2426,
    " dir": 154,
    "dire": 2038,
    "irek": 4141,
    "rekt": 6398,
    "ekt ": 2427,
    "hre": 3638,
    "eib": 2341,
    "ibe": 3795,
    "schr": 6897,
    "chre": 1817,
    "hrei": 3640,
    "reib": 6388,
    "eibe": 2342,
    "iben": 3799,
    "ben ": 1558,
    " ne": 511,
    "neh": 5290,
    "ehm": 2324,
    "hme": 3572,
    " neh": 513,
    "nehm": 5291,
    "ehme": 2325,
    "hme ": 3573,
    "lf": 4683,
    "hil": 3511,
    "ilf": 3981,
    "lft": 4697,
    " hil": 323,
    "hilf": 3513,
    "ilft": 3985,
    "lft ": 4698,
    "mir": 5031,
    " mir": 482,
    "mir ": 5032,
    "wo": 8267,
    "oh": 5800,
    " wo": 779,
    "woh": 8275,
    "ohi": 5803,
    "hin": 3515,
    " woh": 784,
    "wohi": 8277,
    "ohin": 5804,
    "hin ": 3516,
    "ob": 5730,
    "bl": 1624,
    " pr": 580,
    "pro": 6198,
    "rob": 6611,
    "obl": 5741,
    "ble": 1628,
    "lem": 4659,
    "eme": 2492,
    " pro": 584,
    "prob": 6200,
    "robl": 6614,
    "oble": 5742,
    "blem": 1631,
    "leme": 4661,
    "emen": 2496,
    "auc": 1415,
    " auc": 56,
    "auch": 1416,
    "ny": 5674,
    "ym": 8341,
    "ano": 1270,
    "non": 5522,
    "ony": 5903,
    "nym": 5675,
    "ym ": 8342,
    " ano": 42,
    "anon": 1271,
    "nony": 5524,
    "onym": 5904,
    "nym ": 5676,
    " ze": 804,
    "zen": 8379,
    "tra": 7564,
    "ral": 6293,
    "ale": 1159,
    " zen": 806,
    "zent": 8382,
    "entr": 2599,
    "ntra": 5638,
    "tral": 7569,
    "rale": 6294,
    "ale ": 1160,
    "ila": 3970,
    "lad": 4561,
    " mai": 461,
    "aila": 1126,
    "ilad": 3971,
    "ladr": 4563,
    "fi": 2967,
    " fi": 234,
    "fin": 2973,
    "ind": 4032,
    " fin": 236,
    "find": 2975,
    "inde": 4034,
    "nde ": 5243,
    "ins": 4084,
    "nst": 5594,
    "sta": 7152,
    "agr": 1095,
    "gra": 3309,
    "ram": 6296,
    " ins": 359,
    "inst": 4090,
    "nsta": 5595,
    "stag": 7154,
    "tagr": 7299,
    "agra": 1096,
    "gram": 3311,
    "ram ": 6297,
    "soc": 7047,
    "oci": 5749,
    "ial": 3786,
    " soc": 647,
    "soci": 7048,
    "ocia": 5750,
    "cial": 1857,
    "ial ": 3787,
    "med": 4966,
    "edi": 2229,
    "dia": 2010,
    "ia ": 3783,
    " med": 469,
    "medi": 4967,
    "edia": 2230,
    "dia ": 2011,
    "iv": 4267,
    "v ": 8104,
    " ak": 21,
    "tiv": 7495,
    "iv ": 4268,
    " akt": 22,
    "ktiv": 4496,
    "tiv ": 7496,
    "wü": 8294,
    "rd": 6358,
    " wü": 792,
    "wür": 8295,
    "ürd": 8710,
    "rde": 6360,
    " wür": 793,
    "würd": 8296,
    "ürde": 8711,
    "rde ": 6361,
    "rn": 6562,
    "ger": 3226,
    "ern": 2699,
    "rn ": 6563,
    " ger": 281,
    "gern": 3230,
    "ern ": 2700,
    "hpe": 3628,
    "per": 6118,
    "rso": 6685,
    "son": 7057,
    "on ": 5869,
    "chpe": 1812,
    "hper": 3629,
    "pers": 6121,
    "erso": 2733,
    "rson": 6686,
    "son ": 7058,
    "wo ": 8268,
    " wo ": 780,
    "k ": 4325,
    " li": 438,
    "lin": 4722,
    "ink": 4062,
    "nk ": 5456,
    " lin": 443,
    "link": 4726,
    "ink ": 4063,
    "rem": 6399,
    "em ": 2484,
    "urem": 7989,
    "rem ": 6400,
    "sv": 7231,
    "tsv": 7637,
    "sve": 7232,
    "rte": 6713,
    "tei": 7368,
    "eil": 2367,
    "ile": 3977,
    "ler": 4666,
    "ftsv": 3081,
    "tsve": 7638,
    "sver": 7233,
    "vert": 8130,
    "erte": 2741,
    "rtei": 6716,
    "teil": 7371,
    "eile": 2369,
    "iler": 3980,
    "ler ": 4667,
    "hä": 3729,
    "tt": 7645,
    " hä": 337,
    "hät": 3738,
    "ätt": 8569,
    "tte": 7652,
    " hät": 339,
    "hätt": 3739,
    "ätte": 8570,
    "tte ": 7653,
    "dam": 1931,
    "ami": 1196,
    " dam": 137,
    "dami": 1932,
    "amit": 1199,
    " st": 660,
    " ste": 662,
    "nf": 5318,
    "anf": 1238,
    "nfr": 5339,
    " anf": 37,
    "anfr": 1241,
    "nfra": 5340,
    "rh": 6463,
    "erh": 2675,
    "rhe": 6467,
    "hel": 3463,
    "elf": 2456,
    "lfe": 4686,
    "terh": 7397,
    "erhe": 2677,
    "rhel": 6468,
    "helf": 3464,
    "elfe": 2457,
    "lfen": 4689,
    " ri": 605,
    "hti": 3683,
    "ige": 3907,
    " ric": 606,
    "chti": 1829,
    "htig": 3684,
    "tige": 7471,
    "igen": 3909,
    " der": 147,
    "inf": 4043,
    "nfa": 5319,
    "einf": 2380,
    "infa": 4044,
    "nfac": 5320,
    " tr": 702,
    "ret": 6417,
    "ete": 2802,
    " tre": 704,
    "tret": 7577,
    "rete": 6419,
    "eten": 2805,
    "ru": 6753,
    "up": 7963,
    "pp": 6177,
    "gru": 3321,
    "rup": 6772,
    "upp": 7967,
    "ppe": 6181,
    "pe ": 6099,
    " gru": 297,
    "grup": 3322,
    "rupp": 6773,
    "uppe": 7968,
    "ppe ": 6182,
    "od": 5755,
    " od": 538,
    "ode": 5759,
    " ode": 539,
    "oder": 5761,
    " ch": 118,
    " cha": 119,
    "chat": 1761,
    "a-": 980,
    "-k": 894,
    "äl": 8520,
    "al-": 1151,
    "l-m": 4555,
    "-me": 911,
    "ia-": 3784,
    "a-k": 983,
    "-ka": 895,
    "anä": 1294,
    "näl": 5700,
    "äle": 8521,
    "ial-": 3788,
    "al-m": 1152,
    "l-me": 4556,
    "-med": 912,
    "dia-": 2012,
    "ia-k": 3785,
    "a-ka": 984,
    "-kan": 896,
    "kanä": 4348,
    "anäl": 1295,
    "näle": 5701,
    "äle ": 8522,
    " nu": 522,
    "num": 5649,
    "umm": 7910,
    "mer": 4989,
    " num": 524,
    "numm": 5651,
    "umme": 7911,
    "mmer": 5068,
    "mer ": 4990,
    "unt": 7957,
    "nte": 5617,
    " unt": 732,
    "unte": 7958,
    "nter": 5622,
    "kö": 4541,
    " kö": 419,
    "kön": 4542,
    "önn": 8625,
    "nnt": 5511,
    " kön": 420,
    "könn": 4543,
    "önnt": 8627,
    "nnt ": 5512,
    "eb": 2170,
    "geb": 3177,
    "ebe": 2176,
    " geb": 272,
    "gebe": 3179,
    "eben": 2177,
    "tp": 7556,
    "ktp": 4501,
    "tpe": 7557,
    "aktp": 1144,
    "ktpe": 4502,
    "tper": 7558,
    "iz": 4287,
    "zi": 8398,
    "mmu": 5079,
    "mun": 5136,
    "uni": 7942,
    "niz": 5450,
    "izi": 4293,
    "zie": 8401,
    "ommu": 5865,
    "mmun": 5080,
    "muni": 5137,
    "uniz": 7950,
    "nizi": 5451,
    "izie": 4294,
    "zier": 8404,
    "ere ": 2654,
    "ktu": 4503,
    "tue": 7676,
    "uel": 7793,
    "ll ": 4748,
    "aktu": 1145,
    "ktue": 4505,
    "tuel": 7677,
    "uell": 7794,
    "ell ": 2465,
    "td": 7342,
    "ktd": 4481,
    "tda": 7343,
    "dat": 1944,
    "ate": 1382,
    "aktd": 1139,
    "ktda": 4482,
    "tdat": 7344,
    "date": 1945,
    "aten": 1385,
    "ffi": 2950,
    "fiz": 2980,
    "iel": 3856,
    "len": 4662,
    "offi": 5777,
    "ffiz": 2951,
    "fizi": 2982,
    "ziel": 8403,
    "iell": 3860,
    "llen": 4759,
    "len ": 4663,
    "tk": 7501,
    "ktk": 4497,
    "tka": 7502,
    "ana": 1220,
    "nal": 5194,
    "aktk": 1143,
    "ktka": 4498,
    "tkan": 7504,
    "kana": 4345,
    "anal": 1222,
    "nal ": 5195,
    "wem": 8218,
    " wem": 763,
    "wem ": 8219,
    "lden": 4622,
    "von": 8150,
    " von": 746,
    "von ": 8151,
    "zur": 8451,
    "ur ": 7978,
    " zur": 818,
    "zur ": 8452,
    "üf": 8668,
    "fu": 3085,
    "prü": 6208,
    "rüf": 6820,
    "üfu": 8671,
    "fun": 3086,
    " prü": 586,
    "prüf": 6209,
    "rüfu": 6822,
    "üfun": 8672,
    "fung": 3087,
    "ung ": 7939,
    "kl": 4400,
    "su": 7218,
    " kl": 398,
    "kla": 4401,
    "usu": 8055,
    "sur": 7227,
    " kla": 399,
    "klau": 4405,
    "laus": 4599,
    "ausu": 1457,
    "usur": 8056,
    "sure": 7230,
    "uren": 7990,
    "nm": 5497,
    "anm": 1263,
    "nme": 5501,
    " anm": 41,
    "anme": 1264,
    "nmel": 5502,
    "def": 1960,
    "efr": 2272,
    "fri": 3047,
    "ris": 6506,
    "ldef": 4621,
    "defr": 1961,
    "efri": 2274,
    "fris": 3049,
    "rist": 6509,
    "sie": 6986,
    "ssie": 7127,
    "sier": 6989,
    "enn": 2565,
    "wenn": 8224,
    "enn ": 2566,
    "ät ": 8564,
    "pät ": 6248,
    "his": 3524,
    "isi": 4167,
    "sin": 6997,
    "ino": 4076,
    "one": 5878,
    " his": 325,
    "hisi": 3526,
    "isin": 4169,
    "sino": 7000,
    "inon": 4079,
    "none": 5523,
    "one ": 5879,
    "gsa": 3330,
    "san": 6854,
    "ldu": 4631,
    "dun": 2113,
    "ngsa": 5378,
    "gsan": 3331,
    "sanm": 6856,
    "eldu": 2449,
    "ldun": 4632,
    "dung": 2114,
    "io": 4104,
    " fu": 255,
    "unk": 7951,
    "nkt": 5475,
    "tio": 7487,
    "ion": 4108,
    "oni": 5885,
    "nie": 5418,
    " fun": 256,
    "funk": 3088,
    "unkt": 7953,
    "nkti": 5478,
    "ktio": 4495,
    "tion": 7488,
    "ioni": 4112,
    "onie": 5886,
    "nier": 5421,
    "he ": 3452,
    "ehe ": 2315,
    "gem": 3212,
    "det": 1999,
    " ang": 38,
    "ngem": 5364,
    "geme": 3214,
    "emel": 2495,
    "ldet": 4624,
    "dete": 2001,
    "unge": 7940,
    "ngen": 5365,
    "ho": 3603,
    "ol": 5834,
    "lu": 4874,
    "rho": 6470,
    "hol": 3608,
    "olu": 5853,
    "lun": 4875,
    "derh": 1986,
    "erho": 2678,
    "rhol": 6471,
    "holu": 3611,
    "olun": 5854,
    "lung": 4876,
    "tv": 7694,
    "dri": 2085,
    "rit": 6510,
    "itt": 4243,
    "ttv": 7668,
    "tve": 7695,
    "rsu": 6700,
    "suc": 7219,
    " dri": 164,
    "drit": 2087,
    "ritt": 6511,
    "ittv": 4247,
    "ttve": 7669,
    "tver": 7696,
    "vers": 8129,
    "ersu": 2736,
    "rsuc": 6701,
    "such": 7220,
    "uche": 7769,
    "bea": 1512,
    " bea": 68,
    "beac": 1513,
    "each": 2156,
    "acht": 1045,
    "hten": 3677,
    "ohe": 5801,
    "her": 3474,
    "wohe": 8276,
    "oher": 5802,
    "her ": 3475,
    "iß": 4295,
    "ß ": 8473,
    "eiß": 2414,
    "iß ": 4296,
    "weiß": 8215,
    "eiß ": 2415,
    " ob": 536,
    "ob ": 5731,
    " ob ": 537,
    "det ": 2000,
    "lc": 4611,
    "wel": 8216,
    "elc": 2441,
    "lch": 4612,
    "hem": 3465,
    " wel": 762,
    "welc": 8217,
    "elch": 2442,
    "lche": 4614,
    "chem": 1770,
    "hem ": 3466,
    "bä": 1722,
    "ud": 7777,
    "ebä": 2196,
    "bäu": 1723,
    "äud": 8577,
    "ude": 7781,
    "gebä": 3184,
    "ebäu": 2197,
    "bäud": 1724,
    "äude": 8578,
    "ude ": 7782,
    "ep": 2615,
    "pl": 6146,
    "lag": 4564,
    "gep": 3224,
    "epl": 2616,
    "pla": 6147,
    " lag": 426,
    "lage": 4566,
    "agep": 1090,
    "gepl": 3225,
    "epla": 2617,
    "plan": 6148,
    "lan ": 4571,
    "ni ": 5411,
    " uni": 730,
    "uni ": 7943,
    "sbü": 6881,
    "tsbü": 7606,
    "sbür": 6882,
    "bar": 1483,
    "arr": 1341,
    "rri": 6665,
    "rie": 6481,
    " bar": 66,
    "barr": 1488,
    "arri": 1342,
    "rrie": 6666,
    "rier": 6486,
    "eref": 2656,
    "refr": 6382,
    "efre": 2273,
    "frei": 3044,
    "rei ": 6387,
    "_": 969,
    " _": 1,
    "__": 971,
    "_n": 975,
    "mb": 4958,
    "r_": 6265,
    "_ ": 970,
    " __": 2,
    "__n": 973,
    "_nu": 976,
    "umb": 7902,
    "mbe": 4959,
    "ber": 1567,
    "er_": 2630,
    "r__": 6266,
    "__ ": 972,
    " __n": 3,
    "__nu": 974,
    "_num": 977,
    "numb": 5650,
    "umbe": 7903,
    "mber": 4960,
    "ber_": 1569,
    "er__": 2631,
    "r__ ": 6267,
    "ena": 2512,
    "nau": 5214,
    "au ": 1411,
    " gen": 279,
    "gena": 3218,
    "enau": 2518,
    "nau ": 5215,
    "pt": 6214,
    "tg": 7427,
    "hau": 3439,
    "aup": 1443,
    "upt": 7971,
    "ptg": 6222,
    "tge": 7428,
    " hau": 311,
    "haup": 3441,
    "aupt": 1444,
    "uptg": 7975,
    "ptge": 6223,
    "tgeb": 7429,
    "sg": 6961,
    "usg": 8031,
    "sge": 6962,
    "esc": 2762,
    "ild": 3974,
    " aus": 59,
    "ausg": 1451,
    "usge": 8032,
    "sges": 6965,
    "gesc": 3236,
    "esch": 2763,
    "chil": 1784,
    "hild": 3512,
    "ilde": 3975,
    "lder": 4623,
    "dert": 1992,
    "dem": 1967,
    " dem": 144,
    "dem ": 1968,
    "ca": 1737,
    "pu": 6228,
    " ca": 115,
    "cam": 1740,
    "amp": 1205,
    "mpu": 5110,
    "pus": 6236,
    " cam": 116,
    "camp": 1742,
    "ampu": 1207,
    "mpus": 5111,
    "pus ": 6237,
    "bef": 1528,
    "efi": 2267,
    " bef": 72,
    "befi": 1529,
    "efin": 2268,
    "ndet": 5249,
    "to": 7531,
    "kw": 4530,
    "rk": 6516,
    "sto": 7191,
    "toc": 7532,
    "ock": 5751,
    "ckw": 1884,
    "kwe": 4531,
    "erk": 2685,
    "rk ": 6517,
    " sto": 664,
    "stoc": 7192,
    "tock": 7533,
    "ockw": 5754,
    "ckwe": 1885,
    "kwer": 4532,
    "werk": 8229,
    "erk ": 2686,
    "che ": 1767,
    "tü": 7741,
    " tü": 717,
    "tür": 7744,
    "ürn": 8715,
    "rnu": 6604,
    " tür": 718,
    "türn": 7745,
    "ürnu": 8716,
    "rnum": 6605,
    "or ": 5932,
    "vor ": 8153,
    "teh": 7365,
    "steh": 7167,
    "tehe": 7366,
    "gw": 3393,
    "egw": 2307,
    "gwe": 3394,
    "eis": 2392,
    "ise": 4161,
    "wegw": 8208,
    "egwe": 2308,
    "gwei": 3395,
    "weis": 8213,
    "eise": 2394,
    "iser": 4164,
    "ser ": 6936,
    " le": 431,
    " lei": 434,
    "rep": 6407,
    "epp": 2619,
    "trep": 7575,
    "repp": 6408,
    "eppe": 2620,
    " ru": 609,
    "run": 6767,
    " run": 612,
    "runt": 6771,
    "gt": 3379,
    "lie": 4708,
    "ieg": 3848,
    "egt": 2302,
    "gt ": 3380,
    " lie": 440,
    "lieg": 4711,
    "iegt": 3852,
    "egt ": 2303,
    "neu": 5314,
    "eu ": 2832,
    " neu": 515,
    "neu ": 5315,
    "eru": 2744,
    "besc": 1582,
    "deru": 1993,
    "erun": 2746,
    "rung": 6769,
    "ga": 3154,
    "ing": 4047,
    "nga": 5356,
    "gan": 3162,
    "eing": 2381,
    "inga": 4050,
    "ngan": 5358,
    "gang": 3165,
    "ang ": 1244,
    " ke": 391,
    "kel": 4377,
    " kel": 394,
    "kell": 4379,
    "ller": 4760,
    "fl": 2986,
    " fl": 239,
    "flu": 2997,
    "lur": 4877,
    " flu": 242,
    "flur": 2998,
    "lur ": 4878,
    " pl": 571,
    " pla": 572,
    "ez": 2877,
    "hn": 3585,
    "gez": 3249,
    "eze": 2880,
    "chn": 1800,
    "hne": 3586,
    "inge": 4051,
    "ngez": 5368,
    "geze": 3250,
    "ezei": 2881,
    "zeic": 8374,
    "ichn": 3818,
    "chne": 1801,
    "hnet": 3591,
    "ins ": 4085,
    "erg": 2669,
    "cho": 1804,
    "hos": 3622,
    "oss": 5993,
    "terg": 7396,
    "erge": 2671,
    "rges": 6454,
    "scho": 6895,
    "chos": 1809,
    "hoss": 3624,
    "oss ": 5994,
    "vom": 8148,
    "om ": 5856,
    " vom": 745,
    "vom ": 8149,
    "pte": 6218,
    "upte": 7974,
    "ptei": 6220,
    "tein": 7372,
    "hb": 3443,
    "chb": 1763,
    "hba": 3444,
    "ichb": 3814,
    "chba": 1764,
    "hbar": 3445,
    "bar ": 1484,
    "mt": 5123,
    "sti": 7175,
    "tim": 7483,
    "imm": 4019,
    "mmt": 5076,
    "mte": 5125,
    "esti": 2791,
    "stim": 7183,
    "timm": 7484,
    "immt": 4022,
    "mmte": 5077,
    "mten": 5127,
    "hmen": 3575,
    " um": 720,
    " um ": 721,
    "lt": 4849,
    "ilt": 4009,
    "lt ": 4850,
    "eilt": 2372,
    "ilt ": 4010,
    "inke": 4064,
    "nken": 5463,
    " re": 599,
    " rec": 600,
    "echt": 2206,
    "lü": 4915,
    "üg": 8673,
    "flü": 3001,
    "lüg": 4916,
    "üge": 8676,
    "gel": 3203,
    " flü": 243,
    "flüg": 3002,
    "lüge": 4917,
    "ügel": 8678,
    "gel ": 3204,
    "s-": 6835,
    "-e": 868,
    "ev": 2849,
    "ts-": 7598,
    "s-e": 6836,
    "-ev": 871,
    "eve": 2850,
    "ven": 8118,
    "fts-": 3070,
    "ts-e": 7599,
    "s-ev": 6837,
    "-eve": 872,
    "even": 2851,
    "vent": 8119,
    "ies": 3887,
    "ses": 6941,
    "dies": 2022,
    "iese": 3889,
    "eses": 2767,
    "ses ": 6942,
    "sem": 6926,
    "mes": 4998,
    " sem": 627,
    "seme": 6927,
    "emes": 2497,
    "mest": 5000,
    "ster": 7172,
    "i-": 3759,
    "-p": 924,
    "ty": 7702,
    "ti-": 7450,
    "i-p": 3774,
    "-pa": 925,
    "rty": 6748,
    "ty ": 7703,
    "rsti": 6695,
    "sti-": 7177,
    "ti-p": 7455,
    "i-pa": 3775,
    "-par": 926,
    "arty": 1349,
    "rty ": 6749,
    "rf": 6426,
    "som": 7055,
    "erf": 2662,
    "rfe": 6431,
    " som": 650,
    "somm": 7056,
    "merf": 4993,
    "erfe": 2664,
    "rfes": 6433,
    "est ": 2787,
    "tat": 7324,
    "att": 1399,
    "tt ": 7646,
    " sta": 661,
    "stat": 7160,
    "tatt": 7326,
    "att ": 1400,
    "lant": 4578,
    "ant ": 1281,
    "q": 6251,
    "ub": 7754,
    "bq": 1664,
    "qu": 6252,
    "ui": 7858,
    "z ": 8357,
    " pu": 589,
    "pub": 6229,
    "ubq": 7760,
    "bqu": 1665,
    "qui": 6253,
    "uiz": 7863,
    "iz ": 4288,
    " pub": 590,
    "pubq": 6230,
    "ubqu": 7761,
    "bqui": 1666,
    "quiz": 6255,
    "uiz ": 7864,
    "ran": 6300,
    "tal": 7303,
    "alt": 1180,
    "ltu": 4869,
    "eran": 2637,
    "rans": 6303,
    "anst": 1279,
    "stal": 7155,
    "talt": 7306,
    "altu": 1186,
    "ltun": 4870,
    "tung": 7681,
    "tes": 7407,
    "stes": 7173,
    "tes ": 7408,
    " ev": 215,
    " eve": 216,
    " par": 561,
    "win": 8250,
    "int": 4091,
    "rgr": 6456,
    "gri": 3317,
    "ril": 6495,
    "ill": 3989,
    " win": 774,
    "wint": 8251,
    "inte": 4092,
    "ergr": 2672,
    "rgri": 6457,
    "gril": 3318,
    "rill": 6496,
    "ille": 3993,
    "nts": 5642,
    "ts ": 7597,
    "ents": 2600,
    "nts ": 5643,
    " on": 545,
    "onl": 5889,
    "nli": 5489,
    "ne-": 5276,
    "e-e": 2140,
    " onl": 546,
    "onli": 5890,
    "nlin": 5491,
    "line": 4724,
    "ine-": 4037,
    "ne-e": 5278,
    "e-ev": 2141,
    " al": 24,
    "lte": 4853,
    " alt": 28,
    "alte": 1181,
    "lte ": 4854,
    " ü": 836,
    "üb": 8648,
    "bu": 1701,
    " üb": 837,
    "übu": 8651,
    "bun": 1708,
    "gsb": 3333,
    "sbl": 6877,
    "blä": 1638,
    "lät": 4903,
    " übu": 839,
    "übun": 8652,
    "bung": 1709,
    "ngsb": 5379,
    "gsbl": 3335,
    "sblä": 6878,
    "blät": 1639,
    "lätt": 4904,
    "tter": 7657,
    "ml": 5054,
    " sa": 619,
    "mml": 5074,
    "mlu": 5055,
    " sam": 620,
    "amml": 1203,
    "mmlu": 5075,
    "mlun": 5056,
    "rnm": 6587,
    "nma": 5498,
    "mat": 4951,
    "eri": 2680,
    "ria": 6475,
    "ali": 1163,
    "ien": 3864,
    " ler": 435,
    "lern": 4669,
    "ernm": 2709,
    "rnma": 6588,
    "nmat": 5500,
    "mate": 4953,
    "ater": 1386,
    "teri": 7398,
    "eria": 2681,
    "rial": 6476,
    "iali": 3790,
    "alie": 1164,
    "lien": 4713,
    "ien ": 3865,
    "ltk": 4863,
    "tkl": 7505,
    "altk": 1184,
    "ltkl": 4864,
    "tkla": 7506,
    "bek": 1547,
    "eko": 2421,
    " bek": 76,
    "beko": 1549,
    "ekom": 2422,
    "cl": 1889,
    "ou": 6024,
    " cl": 124,
    "clo": 1890,
    "lou": 4824,
    "oud": 6027,
    "ud ": 7778,
    " clo": 125,
    "clou": 1891,
    "loud": 4825,
    "oud ": 6028,
    "rl": 6533,
    "erl": 2691,
    "rla": 6534,
    "terl": 7400,
    "erla": 2692,
    "rlag": 6536,
    "rc": 6344,
    " ar": 49,
    "arc": 1324,
    "rch": 6349,
    "hiv": 3529,
    " arc": 51,
    "arch": 1326,
    "rchi": 6354,
    "chiv": 1788,
    "hiv ": 3530,
    "ok": 5822,
    "rot": 6639,
    "oto": 6015,
    "tok": 7536,
    "oko": 5829,
    "kol": 4429,
    "oll": 5847,
    "prot": 6204,
    "roto": 6640,
    "otok": 6016,
    "toko": 7537,
    "okol": 5830,
    "koll": 4431,
    "olle": 5849,
    "nse": 5574,
    "eins": 2388,
    "inse": 4088,
    "nseh": 5575,
    "bie": 1610,
    "iet": 3890,
    "tet": 7410,
    " bie": 86,
    "biet": 1612,
    "iete": 3891,
    "etet": 2807,
    "tet ": 7411,
    "enf": 2538,
    "fas": 2910,
    "ssu": 7145,
    "sun": 7221,
    "menf": 4983,
    "enfa": 2539,
    "nfas": 5324,
    "fass": 2911,
    "assu": 1375,
    "ssun": 7147,
    "sung": 7223,
    "mod": 5087,
    "odu": 5768,
    "dul": 2108,
    "ul ": 7871,
    " mod": 487,
    "modu": 5089,
    "odul": 5769,
    "dul ": 2109,
    "x": 8297,
    " x": 794,
    "xy": 8318,
    " xy": 795,
    "xy ": 8319,
    " xy ": 796,
    "ade": 1057,
    " her": 317,
    "heru": 3482,
    "rlad": 6535,
    "lade": 4562,
    "aden": 1060,
    "sk": 7010,
    "kr": 4454,
    "ip": 4119,
    " sk": 638,
    "skr": 7015,
    "kri": 4460,
    "rip": 6503,
    "ipt": 4132,
    " skr": 639,
    "skri": 7016,
    "krip": 4463,
    "ript": 6505,
    "ipte": 4133,
    "pte ": 6219,
    "if": 3894,
    "its": 4235,
    "rif": 6487,
    "ift": 3902,
    "fte": 3064,
    "mits": 5047,
    "itsc": 4237,
    "hrif": 3649,
    "rift": 6489,
    "ifte": 3903,
    "ften": 3066,
    "üh": 8682,
    "frü": 3052,
    "rüh": 6823,
    "ühe": 8683,
    " frü": 254,
    "früh": 3053,
    "rühe": 6824,
    "üher": 8685,
    "here": 3477,
    "ug": 7842,
    "zug": 8437,
    "ugr": 7845,
    "gre": 3313,
    "eif": 2352,
    "ife": 3895,
    " zug": 815,
    "zugr": 8439,
    "ugre": 7846,
    "grei": 3315,
    "reif": 6390,
    "eife": 2353,
    "ifen": 3897,
    "bc": 1506,
    "c ": 1733,
    "abc": 999,
    "bc ": 1507,
    " abc": 10,
    "abc ": 1000,
    "orl": 5958,
    "rle": 6538,
    "les": 4670,
    "esu": 2796,
    "vorl": 8159,
    "orle": 5959,
    "rles": 6542,
    "lesu": 4672,
    "esun": 2797,
    "uga": 7843,
    "zuga": 8438,
    "ugan": 7844,
    "nr": 5548,
    "rnr": 6594,
    "nre": 5552,
    "sso": 7132,
    "sou": 7065,
    "our": 6031,
    "urc": 7981,
    "rce": 6347,
    "cen": 1749,
    "ernr": 2712,
    "rnre": 6595,
    "nres": 5555,
    "esso": 2784,
    "ssou": 7133,
    "sour": 7066,
    "ourc": 6033,
    "urce": 7982,
    "rcen": 6348,
    "cen ": 1750,
    "dwo": 2124,
    "ndwo": 5271,
    "dwo ": 2125,
    "obe": 5734,
    "ekl": 2419,
    "robe": 6612,
    "obek": 5737,
    "bekl": 1548,
    "ekla": 2420,
    "sm": 7033,
    "gsm": 3352,
    "sma": 7034,
    "ngsm": 5387,
    "gsma": 3353,
    "smat": 7035,
    "gsv": 3370,
    "svo": 7236,
    "itu": 4248,
    "ngsv": 5392,
    "gsvo": 3373,
    "svor": 7237,
    "rber": 6334,
    "bere": 1572,
    "erei": 2658,
    "reit": 6394,
    "eitu": 2409,
    "itun": 4249,
    "get": 3242,
    " get": 283,
    "gete": 3244,
    "etei": 2804,
    "ilte": 4011,
    "op": 5917,
    "pb": 6092,
    "ox": 6048,
    "x ": 8298,
    "dro": 2088,
    "rop": 6635,
    "opb": 5921,
    "pbo": 6093,
    "box": 1658,
    "ox ": 6049,
    " dro": 165,
    "drop": 2091,
    "ropb": 6636,
    "opbo": 5922,
    "pbox": 6094,
    "box ": 1659,
    "rga": 6447,
    "ene": 2531,
    "verg": 8124,
    "erga": 2670,
    "rgan": 6449,
    "gene": 3220,
    "ene ": 2532,
    " sin": 636,
    "sind": 6998,
    "ind ": 4033,
    "tsu": 7635,
    "ftsu": 3080,
    "tsun": 7636,
    "sunt": 7224,
    "bg": 1598,
    "abg": 1007,
    "bge": 1601,
    "ele": 2450,
    "leg": 4641,
    " abg": 12,
    "abge": 1009,
    "bgel": 1602,
    "gele": 3207,
    "eleg": 2453,
    "legt": 4644,
    "ege": 2285,
    "iege": 3850,
    "egen": 2289,
    "let": 4673,
    "zte": 8421,
    " let": 436,
    "letz": 4676,
    "tzte": 7725,
    "zten": 8424,
    "ja": 4306,
    "ah": 1103,
    " ja": 371,
    "jah": 4307,
    "ahr": 1116,
    " jah": 372,
    "jahr": 4308,
    "ahre": 1118,
    "hre ": 3639,
    "nh": 5401,
    "rnh": 6581,
    "nhi": 5406,
    "ernh": 2707,
    "rnhi": 6582,
    "nhil": 5407,
    "ilfe": 3982,
    "ule": 7881,
    "dule": 2111,
    "ulen": 7883,
    "pi": 6140,
    "lk": 4742,
    "isp": 4177,
    "spi": 7083,
    "pie": 6141,
    "elk": 2462,
    "lkl": 4743,
    "beis": 1545,
    "eisp": 2396,
    "ispi": 4178,
    "spie": 7084,
    "piel": 6142,
    "ielk": 3859,
    "elkl": 2463,
    "lkla": 4744,
    "ache": 1036,
    "iele": 3858,
    "ele ": 2451,
    "fg": 2959,
    "ura": 7979,
    "ufg": 7815,
    "fga": 2960,
    "gab": 3156,
    "sura": 7229,
    "urau": 7980,
    "rauf": 6319,
    "aufg": 1427,
    "ufga": 7816,
    "fgab": 2961,
    "gabe": 3157,
    "lö": 4908,
    "ös": 8636,
    " lö": 456,
    "lös": 4911,
    "ösu": 8637,
    " lös": 457,
    "lösu": 4912,
    "ösun": 8638,
    "lten": 4855,
    " mat": 466,
    "ürs": 8722,
    "rs ": 6668,
    "fürs": 3132,
    "ürs ": 8723,
    "rne": 6571,
    "erne": 2704,
    "rnen": 6575,
    "enen": 2535,
    "tern": 7402,
    "übe": 8649,
    "rsi": 6681,
    " übe": 838,
    "über": 8650,
    "bers": 1578,
    "ersi": 2732,
    "rsic": 6682,
    "ber ": 1568,
    "lfr": 4693,
    "ilfr": 3983,
    "lfre": 4694,
    "llt": 4772,
    "ellt": 2468,
    "llt ": 4773,
    "gsp": 3356,
    "ngsp": 5389,
    "gspr": 3358,
    "spro": 7094,
    " ber": 79,
    "rer": 6409,
    "urer": 7991,
    "rer ": 6410,
    "dn": 2059,
    " or": 549,
    "ord": 5941,
    "rdn": 6366,
    "dne": 2060,
    " ord": 550,
    "ordn": 5943,
    "rdne": 6367,
    "dner": 2061,
    "zw": 8461,
    " zw": 820,
    "zwe": 8464,
    " zwe": 822,
    "zwei": 8466,
    "ite ": 4205,
    "nti": 5627,
    "ment": 4986,
    "enti": 2596,
    "ntie": 5629,
    "rte ": 6714,
    "co": 1892,
    "gsc": 3336,
    "sco": 6903,
    "cod": 1895,
    "angs": 1247,
    "ngsc": 5380,
    "gsco": 3337,
    "scod": 6904,
    "code": 1896,
    "ode ": 5760,
    "ernu": 2715,
    "rnun": 6606,
    "nunt": 5654,
    "nfo": 5331,
    "anfo": 1240,
    "nfor": 5336,
    "ford": 3027,
    "orde": 5942,
    "rder": 6363,
    "dern": 1989,
    "igi": 3912,
    "git": 3277,
    "ita": 4194,
    " dig": 152,
    "digi": 2026,
    "igit": 3913,
    "gita": 3278,
    "ital": 4195,
    "tal ": 7304,
    "ort": 5972,
    " ort": 553,
    "ort ": 5973,
    "tl": 7513,
    "eig": 2354,
    "ntl": 5633,
    "tli": 7516,
    " eig": 183,
    "eige": 2355,
    "gent": 3222,
    "entl": 2597,
    "ntli": 5634,
    "tlic": 7517,
    "wof": 8273,
    "ofü": 5783,
    " wof": 783,
    "wofü": 8274,
    "ofür": 5784,
    " hel": 316,
    "elft": 2458,
    "tud": 7673,
    "udi": 7785,
    "dis": 2039,
    " stu": 666,
    "stud": 7208,
    "tudi": 7675,
    "udis": 7789,
    "dis ": 2040,
    "aru": 1350,
    "rum": 6765,
    "waru": 8191,
    "arum": 1351,
    "rum ": 6766,
    "br": 1667,
    " br": 100,
    "bri": 1674,
    "rin": 6499,
    "ngt": 5395,
    " bri": 102,
    "brin": 1676,
    "ring": 6500,
    "ingt": 4054,
    "ngt ": 5396,
    "meh": 4972,
    "ehr": 2330,
    " meh": 471,
    "mehr": 4973,
    "ehr ": 2331,
    "ls": 4840,
    "als": 1178,
    "ls ": 4841,
    " als": 27,
    "als ": 1179,
    "nur": 5657,
    " nur": 525,
    "nur ": 5658,
    " zi": 808,
    " zie": 809,
    "iel ": 3857,
    "hmt": 3583,
    "mt ": 5124,
    "bern": 1577,
    "rneh": 6574,
    "ehmt": 2327,
    "hmt ": 3584,
    "sol": 7051,
    " sol": 649,
    "soll": 7054,
    "ollt": 5850,
    "llte": 4775,
    "gk": 3279,
    "igk": 3914,
    "gke": 3280,
    "digk": 2027,
    "igke": 3915,
    "gkei": 3281,
    "udie": 7786,
    "dier": 2021,
    "rend": 6404,
    "nz": 5677,
    " ga": 268,
    "anz": 1289,
    "nze": 5681,
    " gan": 269,
    "ganz": 3167,
    "anze": 1291,
    "nzen": 5684,
    "zen ": 8380,
    " ro": 607,
    "rol": 6631,
    " rol": 608,
    "roll": 6632,
    "elt": 2478,
    " spi": 656,
    "ielt": 3861,
    "elt ": 2479,
    "iu": 4263,
    "diu": 2046,
    "ium": 4264,
    "udiu": 7790,
    "dium": 2047,
    "ium ": 4265,
    "nw": 5667,
    "inw": 4096,
    "nwi": 5670,
    "ief": 3845,
    "efe": 2260,
    " inw": 361,
    "inwi": 4098,
    "nwie": 5671,
    "wief": 8244,
    "iefe": 3847,
    "efer": 2261,
    "fern": 2939,
    "üt": 8734,
    "stü": 7214,
    "tüt": 7747,
    "ütz": 8735,
    "ters": 7403,
    "rstü": 6699,
    "stüt": 7217,
    "tütz": 7748,
    "ützt": 8737,
    "ion ": 4109,
    "hu": 3696,
    " ho": 327,
    "hoc": 3604,
    "chu": 1835,
    "hul": 3699,
    " hoc": 328,
    "hoch": 3605,
    "ochs": 5748,
    "schu": 6898,
    "chul": 1837,
    "hule": 3702,
    "ule ": 7882,
    "enr": 2576,
    "nra": 5549,
    "rat": 6311,
    "denr": 1976,
    "enra": 2577,
    "nrat": 5550,
    "rat ": 6312,
    "itr": 4232,
    "beit": 1546,
    "eitr": 2407,
    "itra": 4233,
    "trag": 7567,
    "rag ": 6285,
    " tu": 709,
    "tut": 7691,
    " tut": 712,
    "tut ": 7692,
    "onk": 5887,
    "nkr": 5471,
    "kre": 4457,
    "konk": 4437,
    "onkr": 5888,
    "nkre": 5472,
    "kret": 4459,
    "ret ": 6418,
    "rha": 6464,
    "pt ": 6215,
    "berh": 1574,
    "erha": 2676,
    "rhau": 6466,
    "upt ": 7972,
    "lta": 4851,
    "dien": 2020,
    "iena": 3866,
    "enal": 2515,
    "nall": 5198,
    "allt": 1173,
    "llta": 4774,
    "ltag": 4852,
    "nb": 5218,
    "enb": 2519,
    "nbe": 5219,
    "benb": 1560,
    "enbe": 2520,
    "nber": 5223,
    "bed": 1521,
    "deu": 2002,
    " bed": 70,
    "bede": 1523,
    "edeu": 2228,
    "deut": 2003,
    "utet": 8077,
    "dass": 1943,
