{
  "text": {
    " ": 0,
    "h": 2423,
    "a": 781,
    "l": 3188,
    "o": 3976,
    " h": 241,
    "ha": 2425,
    "al": 892,
    "ll": 3321,
    "lo": 3360,
    "o ": 3977,
    " ha": 242,
    "hal": 2433,
    "all": 908,
    "llo": 3342,
    "lo ": 3361,
    " hal": 244,
    "hall": 2435,
    "allo": 913,
    "llo ": 3343,
    "i": 2657,
    "hi": 2497,
    "i ": 2658,
    " hi": 259,
    "hi ": 2498,
    " hi ": 260,
    "e": 1565,
    "y": 5740,
    "he": 2456,
    "ey": 2076,
    "y ": 5741,
    " he": 253,
    "hey": 2486,
    "ey ": 2077,
    " hey": 258,
    "hey ": 2487,
    "g": 2251,
    "u": 5354,
    "t": 5016,
    "n": 3612,
    " g": 206,
    "gu": 2407,
    "ut": 5564,
    "te": 5074,
    "en": 1808,
    "n ": 3613,
    " gu": 236,
    "gut": 2412,
    "ute": 5566,
    "ten": 5098,
    "en ": 1809,
    " gut": 238,
    "gute": 2414,
    "uten": 5568,
    "ten ": 5099,
    "m": 3438,
    "r": 4330,
    " m": 373,
    "mo": 3558,
    "or": 4123,
    "rg": 4459,
    "ge": 2268,
    " mo": 396,
    "mor": 3570,
    "org": 4134,
    "rge": 4462,
    "gen": 2298,
    " mor": 401,
    "morg": 3571,
    "orge": 4136,
    "rgen": 4465,
    "gen ": 2299,
    " t": 556,
    "ta": 5026,
    "ag": 845,
    "g ": 2252,
    " ta": 557,
    "tag": 5031,
    "ag ": 846,
    " tag": 558,
    "tag ": 5032,
    "b": 1130,
    "d": 1415,
    " a": 6,
    "ab": 794,
    "be": 1151,
    "nd": 3665,
    "d ": 1416,
    " ab": 7,
    "abe": 798,
    "ben": 1177,
    "end": 1822,
    "nd ": 3666,
    " abe": 10,
    "aben": 802,
    "bend": 1181,
    "end ": 1823,
    "w": 5632,
    "s": 4718,
    " w": 610,
    "wa": 5634,
    "as": 1048,
    "s ": 4719,
    " wa": 611,
    "was": 5645,
    "as ": 1049,
    " was": 615,
    "was ": 5646,
    "eh": 1683,
    "ht": 2613,
    "t ": 5017,
    " ge": 209,
    "geh": 2284,
    "eht": 1698,
    "ht ": 2614,
    " geh": 213,
    "geht": 2288,
    "eht ": 1699,
    " y": 654,
    "yo": 5759,
    " yo": 655,
    "yo ": 5760,
    " yo ": 656,
    "ü": 5946,
    "ß": 5831,
    "gr": 2366,
    "rü": 4705,
    "üß": 6013,
    "ße": 5835,
    "e ": 1566,
    " gr": 229,
    "grü": 2379,
    "rüß": 4715,
    "üße": 6014,
    "ße ": 5836,
    " grü": 235,
    "grüß": 2380,
    "rüße": 4716,
    "üße ": 6015,
    " n": 408,
    "na": 3624,
    "a ": 782,
    " na": 409,
    "na ": 3625,
    " na ": 410,
    "z": 5769,
    " z": 658,
    "zu": 5800,
    "us": 5533,
    "sa": 4727,
    "am": 923,
    "mm": 3535,
    "me": 3468,
    " zu": 666,
    "zus": 5824,
    "usa": 5537,
    "sam": 4733,
    "amm": 933,
    "mme": 3540,
    "men": 3486,
    " zus": 672,
    "zusa": 5825,
    "usam": 5538,
    "samm": 4736,
    "amme": 934,
    "mmen": 3543,
    "men ": 3487,
    " d": 108,
    "du": 1543,
    "u ": 5355,
    " du": 134,
    "du ": 1544,
    " du ": 135,
    "v": 5589,
    " s": 505,
    "se": 4769,
    "er": 1883,
    "rv": 4678,
    "vu": 5629,
    " se": 512,
    "ser": 4787,
    "erv": 1969,
    "rvu": 4681,
    "vus": 5630,
    "us ": 5534,
    " ser": 517,
    "serv": 4791,
    "ervu": 1971,
    "rvus": 4682,
    "vus ": 5631,
    "oi": 4045,
    "in": 2842,
    "moi": 3566,
    "oin": 4046,
    "in ": 2843,
    " moi": 399,
    "moin": 3567,
    "oin ": 4047,
    "c": 1292,
    "no": 3854,
    "oc": 4000,
    "ch": 1302,
    "hm": 2543,
    "ma": 3440,
    "l ": 3189,
    " no": 421,
    "noc": 3855,
    "och": 4001,
    "chm": 1335,
    "hma": 2544,
    "mal": 3448,
    "al ": 893,
    " noc": 422,
    "noch": 3856,
    "ochm": 4005,
    "chma": 1336,
    "hmal": 2545,
    "mal ": 3449,
    "b ": 1131,
    "ab ": 795,
    " ab ": 8,
    "iy": 3013,
    "ya": 5745,
    "hiy": 2520,
    "iya": 3014,
    "ya ": 5746,
    " hiy": 264,
    "hiya": 2521,
    "iya ": 3015,
    "ö": 5916,
    "sc": 4749,
    "hö": 2645,
    "ön": 5926,
    " sc": 510,
    "sch": 4750,
    "chö": 1366,
    "hön": 2646,
    "ön ": 5927,
    " sch": 511,
    "schö": 4765,
    "chön": 1367,
    "hön ": 2647,
    "di": 1489,
    "ic": 2696,
    "h ": 2424,
    " di": 123,
    "dic": 1493,
    "ich": 2700,
    "ch ": 1303,
    " dic": 124,
    "dich": 1494,
    "ich ": 2701,
    "zu ": 5801,
    " zu ": 667,
    "seh": 4771,
    "ehe": 1685,
    "hen": 2470,
    " seh": 513,
    "sehe": 4772,
    "ehen": 1687,
    "hen ": 2471,
    "f": 2089,
    " f": 174,
    "fr": 2190,
    "re": 4394,
    "eu": 2044,
    " fr": 193,
    "fre": 2193,
    "reu": 4443,
    "eut": 2058,
    "ut ": 5565,
    " fre": 195,
    "freu": 2195,
    "reut": 4445,
    "eut ": 2059,
    "mi": 3503,
    " mi": 390,
    "mic": 3506,
    " mic": 391,
    "mich": 3508,
    " l": 339,
    "la": 3198,
    "an": 945,
    "ng": 3741,
    " la": 340,
    "lan": 3208,
    "ang": 970,
    "nge": 3748,
    "ge ": 2269,
    " lan": 343,
    "lang": 3213,
    "ange": 972,
    "nge ": 3749,
    "ni": 3777,
    " ni": 418,
    "nic": 3782,
    "cht": 1356,
    " nic": 419,
    "nich": 3783,
    "icht": 2707,
    "cht ": 1357,
    "es": 1979,
    "ges": 2314,
    "ese": 1985,
    " ges": 219,
    "gese": 2318,
    "eseh": 1986,
    " b": 50,
    "bo": 1242,
    "ot": 4171,
    " bo": 77,
    "bot": 1247,
    "ot ": 4172,
    " bot": 79,
    "bot ": 1248,
    "fa": 2094,
    "ac": 814,
    "hs": 2604,
    "af": 838,
    "ft": 2204,
    "ts": 5241,
    "sb": 4742,
    " fa": 175,
    "fac": 2095,
    "ach": 817,
    "chs": 1352,
    "hsc": 2606,
    "cha": 1304,
    "haf": 2430,
    "aft": 841,
    "fts": 2208,
    "tsb": 5246,
    "sbo": 4745,
    " fac": 176,
    "fach": 2096,
    "achs": 822,
    "chsc": 1354,
    "hsch": 2607,
    "scha": 4752,
    "chaf": 1305,
    "haft": 2432,
    "afts": 843,
    "ftsb": 2210,
    "tsbo": 5247,
    "sbot": 4746,
    "ss": 4896,
    "si": 4813,
    "is": 2929,
    "st": 4924,
    "nt": 3903,
    " as": 42,
    "ass": 1058,
    "ssi": 4906,
    "sis": 4826,
    "ist": 2945,
    "ste": 4936,
    "ent": 1859,
    "nt ": 3904,
    " ass": 43,
    "assi": 1061,
    "ssis": 4909,
    "sist": 4828,
    "iste": 2947,
    "sten": 4943,
    "tent": 5103,
    "ent ": 1860,
    "k": 3038,
    "p": 4208,
    " k": 305,
    "ku": 3171,
    "um": 5451,
    "mp": 3574,
    "pe": 4228,
    "el": 1763,
    " ku": 334,
    "kum": 3174,
    "ump": 5461,
    "mpe": 3575,
    "pel": 4236,
    "el ": 1764,
    " kum": 335,
    "kump": 3175,
    "umpe": 5462,
    "mpel": 3576,
    "pel ": 4237,
    "un": 5465,
    "eun": 2054,
    "und": 5473,
    "reun": 4444,
    "eund": 2055,
    "und ": 5474,
    "da": 1422,
    " da": 109,
    "da ": 1423,
    " da ": 110,
    "dr": 1529,
    "ra": 4335,
    "au": 1092,
    "uß": 5583,
    " dr": 131,
    "dra": 1530,
    "rau": 4366,
    "auß": 1128,
    "uße": 5586,
    "ßen": 5837,
    " dra": 132,
    "drau": 1531,
    "rauß": 4370,
    "auße": 1129,
    "ußen": 5587,
    "ßen ": 5838,
    "ä": 5854,
    "lä": 3419,
    "äu": 5904,
    "uf": 5396,
    " lä": 367,
    "läu": 3428,
    "äuf": 5907,
    "uft": 5409,
    "ft ": 2205,
    " läu": 370,
    "läuf": 3429,
    "äuft": 5908,
    "uft ": 5410,
    "wi": 5677,
    "ie": 2720,
    " wi": 626,
    "wie": 5681,
    "ie ": 2721,
    " wie": 628,
    "wie ": 5682,
    " s ": 506,
    " i": 276,
    " is": 294,
    "st ": 4925,
    " ist": 295,
    "ist ": 2946,
    "j": 3025,
    " j": 298,
    "je": 3029,
    "em": 1794,
    " je": 301,
    "jem": 3034,
    "ema": 1796,
    "man": 3451,
    "and": 956,
    " jem": 303,
    "jema": 3035,
    "eman": 1798,
    "mand": 3454,
    "and ": 957,
    "ka": 3048,
    "nn": 3840,
    "ns": 3881,
    " ka": 306,
    "kan": 3057,
    "ann": 985,
    "nns": 3847,
    "nst": 3899,
    " kan": 310,
    "kann": 3060,
    "anns": 987,
    "nnst": 3848,
    "nst ": 3900,
    "nn ": 3841,
    "ann ": 986,
    " ic": 277,
    " ich": 278,
    "it": 2949,
    "mit": 3519,
    "it ": 2950,
    " mit": 395,
    "mit ": 3520,
    "ir": 2917,
    "r ": 4331,
    "dir": 1510,
    "ir ": 2918,
    " dir": 126,
    "dir ": 1511,
    " ma": 374,
    "mac": 3444,
    "che": 1311,
    " mac": 375,
    "mach": 3445,
    "ache": 819,
    "chen": 1316,
    "hü": 2652,
    "üs": 6003,
    " ts": 576,
    "tsc": 5249,
    "chü": 1368,
    "hüs": 2655,
    "üss": 6004,
    "ss ": 4897,
    " tsc": 577,
    "tsch": 5250,
    "schü": 4766,
    "chüs": 1370,
    "hüss": 2656,
    "üss ": 6005,
    "f ": 2090,
    " au": 44,
    "auf": 1100,
    "uf ": 5397,
    " auf": 47,
    "auf ": 1101,
    "ed": 1614,
    "de": 1447,
    "rs": 4610,
    "ied": 2724,
    "ede": 1623,
    "der": 1470,
    "ers": 1954,
    "rse": 4614,
    "wied": 5683,
    "iede": 2726,
    "eder": 1626,
    "ders": 1474,
    "erse": 1957,
    "rseh": 4616,
    "bi": 1211,
    " bi": 68,
    "bis": 1222,
    "is ": 2930,
    " bis": 72,
    "bis ": 1223,
    "sp": 4872,
    "pä": 4323,
    "ät": 5894,
    " sp": 537,
    "spä": 4888,
    "pät": 4324,
    "äte": 5896,
    "ter": 5104,
    "er ": 1884,
    " spä": 542,
    "spät": 4889,
    "päte": 4325,
    "äter": 5898,
    "ter ": 5105,
    "wir": 5693,
    " wir": 631,
    "wir ": 5694,
    " u": 584,
    " un": 590,
    "uns": 5490,
    "ns ": 3882,
    " uns": 596,
    "uns ": 5491,
    "ba": 1132,
    "ld": 3235,
    " ba": 51,
    "bal": 1135,
    "ald": 898,
    "ld ": 3236,
    " bal": 52,
    "bald": 1136,
    "ald ": 899,
    "ach ": 818,
    "gut ": 2413,
    " p": 453,
    "ea": 1572,
    "ce": 1300,
    " pe": 462,
    "pea": 4230,
    "eac": 1575,
    "ace": 815,
    "ce ": 1301,
    " pea": 463,
    "peac": 4231,
    "eace": 1576,
    "ace ": 816,
    "bin": 1219,
    " bin": 71,
    "bin ": 1220,
    " r": 482,
    " ra": 483,
    "aus": 1115,
    " rau": 485,
    "raus": 4369,
    "aus ": 1116,
    "mu": 3593,
    " mu": 403,
    "mus": 3598,
    "uss": 5554,
    " mus": 404,
    "muss": 3600,
    "uss ": 5555,
    "os": 4159,
    " lo": 359,
    "los": 3371,
    "os ": 4160,
    " los": 363,
    "los ": 3372,
    "pa": 4210,
    " pa": 454,
    "pas": 4219,
    " pas": 458,
    "pass": 4220,
    "ass ": 1059,
    "hab": 2426,
    " hab": 243,
    "hab ": 2427,
    " e": 139,
    "ei": 1702,
    "ne": 3690,
    " ei": 148,
    "ein": 1729,
    "ine": 2851,
    "nen": 3702,
    " ein": 150,
    "eine": 1732,
    "inen": 2857,
    "nen ": 3703,
    "öne": 5928,
    "höne": 2648,
    "önen": 5929,
    " me": 382,
    "mel": 3481,
    "eld": 1769,
    "lde": 3237,
    "de ": 1448,
    " mel": 387,
    "meld": 3482,
    "elde": 1771,
    "lde ": 3238,
    "das": 1437,
    " das": 115,
    "das ": 1438,
    "ar": 1021,
    "war": 5640,
    "ar ": 1022,
    " war": 614,
    "war ": 5641,
    "tm": 5189,
    " er": 156,
    "rst": 4623,
    "stm": 4956,
    "tma": 5190,
    " ers": 161,
    "erst": 1960,
    "rstm": 4627,
    "stma": 4957,
    "tmal": 5192,
    " c": 92,
    "ci": 1371,
    "ia": 2676,
    "ao": 1009,
    " ci": 99,
    "cia": 1373,
    "iao": 2684,
    "ao ": 1010,
    " cia": 100,
    "ciao": 1375,
    "iao ": 2685,
    "dan": 1430,
    " dan": 113,
    "dann": 1432,
    "by": 1281,
    "ye": 5755,
    " by": 88,
    "bye": 1282,
    "ye ": 5756,
    " bye": 89,
    "bye ": 1283,
    "fe": 2108,
    "rt": 4632,
    "ti": 5140,
    "ig": 2774,
    " fe": 179,
    "fer": 2118,
    "ert": 1962,
    "rti": 4647,
    "tig": 5153,
    "ig ": 2775,
    " fer": 181,
    "fert": 2122,
    "erti": 1965,
    "rtig": 4648,
    "tig ": 5154,
    "hie": 2501,
    "ier": 2752,
    " hie": 261,
    "hier": 2503,
    "ier ": 2753,
    "ko": 3111,
    "om": 4071,
    " ko": 323,
    "kom": 3116,
    "omm": 4075,
    "me ": 3469,
    " kom": 326,
    "komm": 3117,
    "omme": 4077,
    "mme ": 3541,
    "der ": 1471,
    "m ": 3439,
    "zum": 5815,
    "um ": 5452,
    " zum": 670,
    "zum ": 5816,
    "nä": 3965,
    "äc": 5855,
    " nä": 429,
    "näc": 3966,
    "äch": 5856,
    "hst": 2608,
    " näc": 430,
    "näch": 3967,
    "ächs": 5857,
    "chst": 1355,
    "hste": 2610,
    " mal": 377,
    "eh ": 1684,
    "geh ": 2285,
    "et": 2011,
    "tz": 5324,
    "zt": 5795,
    "jet": 3036,
    "etz": 2040,
    "tzt": 5331,
    "zt ": 5796,
    " jet": 304,
    "jetz": 3037,
    "etzt": 2042,
    "tzt ": 5332,
    "nk": 3802,
    "ke": 3071,
    "ank": 976,
    "nke": 3807,
    "ke ": 3072,
    "dank": 1431,
    "anke": 978,
    "nke ": 3808,
    "we": 5647,
    " we": 616,
    "wei": 5654,
    "eit": 1744,
    "ite": 2959,
    " wei": 619,
    "weit": 5658,
    "eite": 1746,
    "iter": 2964,
    "eg": 1665,
    "weg": 5651,
    "eg ": 1666,
    " weg": 618,
    "weg ": 5652,
    "an ": 946,
    " man": 378,
    "man ": 3452,
    "ör": 5934,
    " hö": 274,
    "hör": 2649,
    "ört": 5938,
    "rt ": 4633,
    " hör": 275,
    "hört": 2651,
    "ört ": 5939,
    " si": 520,
    "sic": 4814,
    " sic": 521,
    "sich": 4815,
    "so": 4855,
    " so": 529,
    "so ": 4856,
    " so ": 530,
    "on": 4081,
    "lon": 3367,
    "ong": 4091,
    "ng ": 3742,
    " lon": 362,
    "long": 3368,
    "ong ": 4092,
    "wä": 5722,
    "är": 5881,
    " wä": 645,
    "wär": 5725,
    "är ": 5882,
    " wär": 647,
    "wär ": 5726,
    "gl": 2356,
    "le": 3243,
    " gl": 225,
    "gle": 2357,
    "lei": 3255,
    "eic": 1707,
    " gle": 226,
    "glei": 2358,
    "leic": 3257,
    "eich": 1708,
    " v": 599,
    "ve": 5596,
    "bs": 1265,
    " ve": 600,
    "ver": 5603,
    "era": 1887,
    "rab": 4337,
    "abs": 810,
    "bsc": 1266,
    "chi": 1324,
    " ver": 602,
    "vera": 5604,
    "erab": 1889,
    "rabs": 4338,
    "absc": 811,
    "bsch": 1267,
    "schi": 4756,
    "chie": 1326,
    "hied": 2502,
    "ede ": 1624,
    "die": 1497,
    " die": 125,
    "die ": 1498,
    "age": 847,
    "tage": 5033,
    "age ": 848,
    "wan": 5637,
    " wan": 613,
    "wann": 5639,
    "at": 1069,
    "hat": 2441,
    "at ": 1070,
    " hat": 247,
    "hat ": 2442,
    "aft ": 842,
    "eö": 2086,
    "öf": 5920,
    "ff": 2125,
    "fn": 2167,
    "geö": 2333,
    "eöf": 2087,
    "öff": 5921,
    "ffn": 2133,
    "fne": 2170,
    "net": 3714,
    "et ": 2012,
    " geö": 222,
    "geöf": 2334,
    "eöff": 2088,
    "öffn": 5922,
    "ffne": 2134,
    "fnet": 2171,
    "net ": 3715,
    "ue": 5384,
    " eu": 168,
    "eue": 2048,
    "uer": 5390,
    " eue": 170,
    "euer": 2050,
    "uer ": 5391,
    "bü": 1287,
    "ür": 5990,
    "ro": 4584,
    " bü": 90,
    "bür": 1290,
    "üro": 5998,
    "ro ": 4585,
    " bür": 91,
    "büro": 1291,
    "üro ": 5999,
    " o": 432,
    "of": 4019,
    " of": 437,
    "off": 4020,
    "ffe": 2126,
    "fen": 2115,
    " off": 438,
    "offe": 4021,
    "ffen": 2130,
    "fen ": 2116,
    "uc": 5365,
    "euc": 2046,
    "uch": 5366,
    " euc": 169,
    "euch": 2047,
    "uch ": 5367,
    "tr": 5216,
    "ef": 1649,
    " an": 27,
    "ant": 998,
    "ntr": 3921,
    "tre": 5221,
    "ref": 4405,
    "eff": 1655,
    " ant": 38,
    "antr": 1001,
    "ntre": 3923,
    "tref": 5224,
    "reff": 4406,
    "effe": 1656,
    "gi": 2341,
    "ib": 2688,
    "bt": 1272,
    " gi": 223,
    "gib": 2342,
    "ibt": 2694,
    "bt ": 1273,
    " gib": 224,
    "gibt": 2343,
    "ibt ": 2695,
    " es": 163,
    "es ": 1980,
    " es ": 164,
    "fes": 2123,
    "est": 2002,
    "te ": 5075,
    " fes": 182,
    "fest": 2124,
    "este": 2005,
    "ste ": 4937,
    " ö": 680,
    "nu": 3931,
    "gs": 2381,
    "sz": 5005,
    "ze": 5777,
    " öf": 681,
    "fnu": 2172,
    "nun": 3935,
    "ung": 5478,
    "ngs": 3762,
    "gsz": 2401,
    "sze": 5006,
    "zei": 5779,
    " öff": 682,
    "ffnu": 2135,
    "fnun": 2173,
    "nung": 3936,
    "ungs": 5481,
    "ngsz": 3771,
    "gsze": 2402,
    "szei": 5007,
    "zeit": 5781,
    "iten": 2963,
    "id": 2713,
    "sei": 4773,
    "eid": 1709,
    "id ": 2714,
    " sei": 514,
    "seid": 4774,
    "eid ": 1710,
    "ih": 2788,
    "hr": 2587,
    " ih": 281,
    "ihr": 2791,
    "hr ": 2588,
    " ihr": 282,
    "ihr ": 2792,
    "heu": 2484,
    " heu": 257,
    "heut": 2485,
    "eute": 2060,
    "ute ": 5567,
    "im": 2834,
    " im": 283,
    "im ": 2835,
    " im ": 284,
    "sr": 4890,
    "tsr": 5262,
    "sra": 4891,
    "aum": 1111,
    "ftsr": 2213,
    "tsra": 5263,
    "srau": 4893,
    "raum": 4368,
    "aum ": 1112,
    "lau": 3222,
    "aut": 1125,
    " lau": 345,
    "laut": 3225,
    "aute": 1126,
    "ur": 5507,
    "eur": 2056,
    "ure": 5513,
    "re ": 4395,
    " eur": 171,
    "eure": 2057,
    "ure ": 5514,
    "oz": 4200,
    "roz": 4598,
    "oze": 4201,
    "üroz": 6000,
    "roze": 4599,
    "ozei": 4202,
    " be": 55,
    "bei": 1166,
    "ei ": 1703,
    " bei": 61,
    "bei ": 1167,
    "vo": 5616,
    "rb": 4371,
    "ik": 2795,
    " vo": 605,
    "vor": 5623,
    "orb": 4127,
    "rbe": 4374,
    "eik": 1721,
    "iko": 2801,
    " vor": 609,
    "vorb": 5626,
    "orbe": 4128,
    "rbei": 4376,
    "beik": 1168,
    "eiko": 1722,
    "ikom": 2802,
    "abt": 812,
    "habt": 2429,
    "abt ": 813,
    "pr": 4284,
    "ec": 1602,
    "tu": 5292,
    "spr": 4886,
    "pre": 4285,
    "rec": 4398,
    "ech": 1603,
    "stu": 4966,
    "tun": 5298,
    "nde": 3669,
    "den": 1462,
    " spr": 541,
    "spre": 4887,
    "prec": 4286,
    "rech": 4399,
    "echs": 1607,
    "hstu": 2611,
    "stun": 4968,
    "tund": 5300,
    "unde": 5475,
    "nden": 3672,
    "den ": 1463,
    "ak": 882,
    "kt": 3147,
    "kon": 3118,
    "ont": 4103,
    "nta": 3905,
    "tak": 5036,
    "akt": 883,
    "kti": 3156,
    "tie": 5150,
    "ere": 1903,
    "ren": 4423,
    " kon": 327,
    "kont": 3121,
    "onta": 4104,
    "ntak": 3906,
    "takt": 5037,
    "akti": 888,
    "ktie": 3157,
    "tier": 5152,
    "iere": 2754,
    "eren": 1907,
    "ren ": 4424,
    " in": 286,
    " in ": 287,
    "kt ": 3148,
    "akt ": 884,
    "rr": 4605,
    "err": 1952,
    "rre": 4606,
    "rei": 4411,
    " err": 160,
    "erre": 1953,
    "rrei": 4607,
    "reic": 4414,
    "iche": 2703,
    "iert": 2756,
    "ert ": 1963,
    " am": 24,
    "am ": 924,
    " am ": 25,
    "bes": 1196,
    " bes": 65,
    "best": 1200,
    "dw": 1553,
    " ir": 292,
    "irg": 2923,
    "ndw": 3684,
    "dwi": 1556,
    " irg": 293,
    "irge": 2924,
    "gend": 2301,
    "endw": 1828,
    "ndwi": 3686,
    "dwie": 1557,
    "mö": 3607,
    "öc": 5917,
    " mö": 405,
    "möc": 3608,
    "öch": 5918,
    "hte": 2615,
    " möc": 406,
    "möch": 3609,
    "öcht": 5919,
    "chte": 1358,
    "hte ": 2616,
    " an ": 28,
    "wen": 5664,
    " wen": 622,
    "wen ": 5665,
    "fra": 2191,
    "rag": 4343,
    " fra": 194,
    "frag": 2192,
    "rage": 4345,
    "agen": 849,
    "wend": 5666,
    "ende": 1825,
    "wer": 5668,
    " wer": 623,
    "wer ": 5669,
    "mei": 3479,
    " mei": 386,
    "mein": 3480,
    "ein ": 1730,
    "hp": 2580,
    "tn": 5193,
    "ans": 993,
    "nsp": 3897,
    "chp": 1345,
    "hpa": 2581,
    "par": 4217,
    "art": 1040,
    "rtn": 4651,
    "tne": 5194,
    "ner": 3707,
    " ans": 37,
    "ansp": 996,
    "nspr": 3898,
    "echp": 1606,
    "chpa": 1346,
    "hpar": 2582,
    "part": 4218,
    "artn": 1044,
    "rtne": 4652,
    "tner": 5196,
    "ner ": 3708,
    "tä": 5338,
    "än": 5873,
    "ust": 5557,
    "stä": 4970,
    "tän": 5341,
    "änd": 5874,
    "ndi": 3676,
    "dig": 1502,
    "zust": 5827,
    "ustä": 5561,
    "stän": 4971,
    "tänd": 5342,
    "ändi": 5875,
    "ndig": 3678,
    "dig ": 1503,
    "fü": 2240,
    " fü": 203,
    "für": 2248,
    "ür ": 5991,
    " für": 205,
    "für ": 2249,
    "ande": 958,
    " de": 117,
    " den": 120,
    "eche": 1604,
    "ne ": 3691,
    "ine ": 2852,
    "nl": 3818,
    "fs": 2201,
    "anl": 980,
    "nla": 3819,
    "ufs": 5407,
    "fst": 2202,
    "tel": 5094,
    "ell": 1781,
    "lle": 3328,
    "le ": 3244,
    " anl": 33,
    "anla": 981,
    "nlau": 3820,
    "lauf": 3223,
    "aufs": 1105,
    "ufst": 5408,
    "fste": 2203,
    "stel": 4941,
    "tell": 5095,
    "elle": 1783,
    "lle ": 3329,
    "ri": 4481,
    "nac": 3626,
    "chr": 1349,
    "hri": 2594,
    "ric": 4484,
    " nac": 411,
    "nach": 3627,
    "achr": 821,
    "chri": 1351,
    "hric": 2595,
    "rich": 4485,
    "ck": 1376,
    "hic": 2499,
    "ick": 2708,
    "cke": 1380,
    "ken": 3080,
    "chic": 1325,
    "hick": 2500,
    "icke": 2710,
    "cken": 1381,
    "ken ": 3081,
    "tf": 5122,
    "fo": 2174,
    "rm": 4541,
    "ul": 5432,
    "ktf": 3154,
    "tfo": 5125,
    "for": 2182,
    "orm": 4143,
    "rmu": 4550,
    "mul": 3594,
    "ula": 5436,
    "lar": 3217,
    "aktf": 887,
    "ktfo": 3155,
    "tfor": 5126,
    "form": 2184,
    "ormu": 4146,
    "rmul": 4551,
    "mula": 3595,
    "ular": 5438,
    "lar ": 3218,
    "-": 689,
    "e-": 1567,
    "-m": 721,
    "ai": 874,
    "il": 2807,
    "l-": 3190,
    "-a": 690,
    "ad": 828,
    " e-": 140,
    "e-m": 1570,
    "-ma": 722,
    "mai": 3446,
    "ail": 875,
    "il-": 2809,
    "l-a": 3191,
    "-ad": 693,
    "adr": 834,
    "dre": 1532,
    "res": 4433,
    "ess": 1997,
    "sse": 4900,
    "se ": 4770,
    " e-m": 141,
    "e-ma": 1571,
    "-mai": 723,
    "mail": 3447,
    "ail-": 876,
    "il-a": 2810,
    "l-ad": 3193,
    "-adr": 694,
    "adre": 835,
    "dres": 1533,
    "ress": 4435,
    "esse": 1999,
    "sse ": 4901,
    "ög": 5923,
    "li": 3291,
    "hk": 2522,
    "mög": 3610,
    "ögl": 5924,
    "gli": 2360,
    "lic": 3292,
    "chk": 1329,
    "hke": 2523,
    "kei": 3075,
    " mög": 407,
    "mögl": 3611,
    "ögli": 5925,
    "glic": 2361,
    "lich": 3294,
    "ichk": 2705,
    "chke": 1330,
    "hkei": 2524,
    "keit": 3077,
    "eit ": 1745,
    "ek": 1754,
    "ire": 2921,
    "rek": 4419,
    "ekt": 1758,
    "dire": 1512,
    "irek": 2922,
    "rekt": 4420,
    "ekt ": 1759,
    "hre": 2589,
    "eib": 1704,
    "ibe": 2690,
    "schr": 4761,
    "chre": 1350,
    "hrei": 2591,
    "reib": 4413,
    "eibe": 1705,
    "iben": 2691,
    "ben ": 1178,
    " ne": 413,
    "neh": 3698,
    "ehm": 1691,
    "hme": 2546,
    " neh": 415,
    "nehm": 3699,
    "ehme": 1692,
    "hme ": 2547,
    "lf": 3281,
    "hil": 2506,
    "ilf": 2819,
    "lft": 3285,
    " hil": 262,
    "hilf": 2508,
    "ilft": 2821,
    "lft ": 3286,
    "mir": 3515,
    " mir": 393,
    "mir ": 3516,
    "wo": 5704,
    "oh": 4040,
    " wo": 635,
    "woh": 5712,
    "ohi": 4041,
    "hin": 2510,
    " woh": 640,
    "wohi": 5713,
    "ohin": 4042,
    "hin ": 2511,
    "ob": 3990,
    "bl": 1227,
    " pr": 471,
    "pro": 4287,
    "rob": 4588,
    "obl": 3998,
    "ble": 1230,
    "lem": 3262,
    "eme": 1799,
    " pro": 472,
    "prob": 4289,
    "robl": 4589,
    "oble": 3999,
    "blem": 1232,
    "leme": 3264,
    "emen": 1802,
    "auc": 1094,
    " auc": 45,
    "auch": 1095,
    "ny": 3949,
    "ym": 5757,
    "ano": 989,
    "non": 3857,
    "ony": 4105,
    "nym": 3950,
    "ym ": 5758,
    " ano": 35,
    "anon": 990,
    "nony": 3858,
    "onym": 4106,
    "nym ": 3951,
    " ze": 659,
    "zen": 5782,
    "tra": 5217,
    "ral": 4348,
    "ale": 900,
    " zen": 661,
    "zent": 5785,
    "entr": 1865,
    "ntra": 3922,
    "tral": 5220,
    "rale": 4349,
    "ale ": 901,
    "ila": 2811,
    "lad": 3200,
    " mai": 376,
    "aila": 877,
    "ilad": 2812,
    "ladr": 3202,
    "fi": 2148,
    " fi": 183,
    "fin": 2151,
    "ind": 2848,
    " fin": 185,
    "find": 2153,
    "inde": 2850,
    "nde ": 3670,
    "ins": 2886,
    "sta": 4926,
    "agr": 854,
    "gra": 2367,
    "ram": 4351,
    " ins": 289,
    "inst": 2891,
    "nsta": 3901,
    "stag": 4929,
    "tagr": 5034,
    "agra": 855,
    "gram": 2368,
    "ram ": 4352,
    "soc": 4857,
    "oci": 4007,
    "ial": 2680,
    " soc": 531,
    "soci": 4858,
    "ocia": 4008,
    "cial": 1374,
    "ial ": 2681,
    "med": 3470,
    "edi": 1629,
    "dia": 1490,
    "ia ": 2677,
    " med": 383,
    "medi": 3471,
    "edia": 1630,
    "dia ": 1491,
    "iv": 3002,
    "v ": 5590,
    " ak": 17,
    "tiv": 5174,
    "iv ": 3003,
    " akt": 18,
    "ktiv": 3159,
    "tiv ": 5175,
    "wü": 5728,
    "rd": 4388,
    " wü": 648,
    "wür": 5729,
    "ürd": 5992,
    "rde": 4390,
    " wür": 649,
    "würd": 5730,
    "ürde": 5993,
    "rde ": 4391,
    "rn": 4552,
    "ger": 2307,
    "ern": 1940,
    "rn ": 4553,
    " ger": 218,
    "gern": 2311,
    "ern ": 1941,
    "hpe": 2583,
    "per": 4243,
    "rso": 4621,
    "son": 4865,
    "on ": 4082,
    "chpe": 1347,
    "hper": 2584,
    "pers": 4245,
    "erso": 1959,
    "rson": 4622,
    "son ": 4866,
    "wo ": 5705,
    " wo ": 636,
    "k ": 3039,
    " li": 352,
    "lin": 3305,
    "ink": 2872,
    "nk ": 3803,
    " lin": 356,
    "link": 3307,
    "ink ": 2873,
    "rem": 4421,
    "em ": 1795,
    "urem": 5516,
    "rem ": 4422,
    "sv": 4986,
    "tsv": 5271,
    "sve": 4987,
    "rte": 4642,
    "tei": 5088,
    "eil": 1723,
    "ile": 2815,
    "ler": 3267,
    "ftsv": 2216,
    "tsve": 5272,
    "sver": 4988,
    "vert": 5610,
    "erte": 1964,
    "rtei": 4644,
    "teil": 5090,
    "eile": 1725,
    "iler": 2818,
    "ler ": 3268,
    "hä": 2640,
    "tt": 5277,
    " hä": 272,
    "hät": 2643,
    "ätt": 5899,
    "tte": 5281,
    " hät": 273,
    "hätt": 2644,
    "ätte": 5900,
    "tte ": 5282,
    "dam": 1428,
    "ami": 931,
    " dam": 112,
    "dami": 1429,
    "amit": 932,
    " st": 543,
    " ste": 545,
    "nf": 3722,
    "anf": 966,
    "nfr": 3735,
    " anf": 31,
    "anfr": 968,
    "nfra": 3736,
    "rh": 4472,
    "erh": 1918,
    "rhe": 4476,
    "hel": 2466,
    "elf": 1778,
    "lfe": 3282,
    "terh": 5108,
    "erhe": 1920,
    "rhel": 4478,
    "helf": 2467,
    "elfe": 1779,
    "lfen": 3284,
    " ri": 492,
    "hti": 2621,
    "ige": 2776,
    " ric": 493,
    "chti": 1360,
    "htig": 2622,
    "tige": 5155,
    "igen": 2778,
    " der": 121,
    "inf": 2859,
    "nfa": 3723,
    "einf": 1733,
    "infa": 2860,
    "nfac": 3724,
    " tr": 572,
    "ret": 4436,
    "ete": 2019,
    " tre": 574,
    "tret": 5227,
    "rete": 4438,
    "eten": 2021,
    "ru": 4666,
    "up": 5496,
    "pp": 4277,
    "gru": 2375,
    "rup": 4676,
    "upp": 5497,
    "ppe": 4278,
    "pe ": 4229,
    " gru": 233,
    "grup": 2376,
    "rupp": 4677,
    "uppe": 5498,
    "ppe ": 4279,
    "od": 4013,
    " od": 435,
    "ode": 4014,
    " ode": 436,
    "oder": 4016,
    " ch": 95,
    " cha": 96,
    "chat": 1307,
    "a-": 783,
    "-k": 709,
    "äl": 5867,
    "al-": 894,
    "l-m": 3194,
    "-me": 724,
    "ia-": 2678,
    "a-k": 784,
    "-ka": 710,
    "anä": 1007,
    "näl": 3970,
    "äle": 5868,
    "ial-": 2682,
    "al-m": 895,
    "l-me": 3195,
    "-med": 725,
    "dia-": 1492,
    "ia-k": 2679,
    "a-ka": 785,
    "-kan": 712,
    "kanä": 3062,
    "anäl": 1008,
    "näle": 3971,
    "äle ": 5869,
    " nu": 425,
    "num": 3932,
    "umm": 5459,
    "mer": 3492,
    " num": 426,
    "numm": 3934,
    "umme": 5460,
    "mmer": 3544,
    "mer ": 3493,
    "unt": 5492,
    "nte": 3910,
    " unt": 597,
    "unte": 5493,
    "nter": 3914,
    "kö": 3185,
    " kö": 337,
    "kön": 3186,
    "önn": 5932,
    "nnt": 3849,
    " kön": 338,
    "könn": 3187,
    "önnt": 5933,
    "nnt ": 3850,
    "eb": 1586,
    "geb": 2270,
    "ebe": 1587,
    " geb": 210,
    "gebe": 2271,
    "eben": 1588,
    "tp": 5211,
    "ktp": 3164,
    "tpe": 5212,
    "aktp": 890,
    "ktpe": 3165,
    "tper": 5213,
    "iz": 3016,
    "zi": 5786,
    "mmu": 3553,
    "mun": 3596,
    "uni": 5482,
    "niz": 3800,
    "izi": 3020,
    "zie": 5788,
    "ommu": 4080,
    "mmun": 3554,
    "muni": 3597,
    "uniz": 5487,
    "nizi": 3801,
    "izie": 3021,
    "zier": 5791,
    "ere ": 1904,
    "ktu": 3168,
    "tue": 5296,
    "uel": 5386,
    "ll ": 3322,
    "aktu": 891,
    "ktue": 3169,
    "tuel": 5297,
    "uell": 5387,
    "ell ": 1782,
    "td": 5071,
    "ktd": 3149,
    "tda": 5072,
    "dat": 1440,
    "ate": 1071,
    "aktd": 885,
    "ktda": 3150,
    "tdat": 5073,
    "date": 1441,
    "aten": 1073,
    "ffi": 2131,
    "fiz": 2156,
    "iel": 2736,
    "len": 3265,
    "offi": 4022,
    "ffiz": 2132,
    "fizi": 2157,
    "ziel": 5790,
    "iell": 2739,
    "llen": 3331,
    "len ": 3266,
    "tk": 5178,
    "ktk": 3160,
    "tka": 5179,
    "ana": 950,
    "nal": 3631,
    "aktk": 889,
    "ktka": 3161,
    "tkan": 5180,
    "kana": 3058,
    "anal": 951,
    "nal ": 3632,
    "wem": 5662,
    " wem": 621,
    "wem ": 5663,
    "lden": 3239,
    "von": 5621,
    " von": 608,
    "von ": 5622,
    "lc": 3232,
    "wel": 5660,
    "elc": 1767,
    "lch": 3233,
    "hem": 2468,
    " wel": 620,
    "welc": 5661,
    "elch": 1768,
    "lche": 3234,
    "chem": 1315,
    "hem ": 2469,
    "bä": 1284,
    "ud": 5370,
    "ebä": 1598,
    "bäu": 1285,
    "äud": 5905,
    "ude": 5374,
    "gebä": 2275,
    "ebäu": 1599,
    "bäud": 1286,
    "äude": 5906,
    "ude ": 5375,
    "ep": 1878,
    "pl": 4262,
    "lag": 3203,
    "gep": 2305,
    "epl": 1879,
    "pla": 4263,
    " lag": 342,
    "lage": 3205,
    "agep": 850,
    "gepl": 2306,
    "epla": 1880,
    "plan": 4264,
    "lan ": 3209,
    "ni ": 3778,
    " uni": 595,
    "uni ": 5483,
    "sbü": 4747,
    "tsbü": 5248,
    "sbür": 4748,
    "bar": 1140,
    "arr": 1038,
    "rri": 4608,
    "rie": 4488,
    "efr": 1661,
    " bar": 53,
    "barr": 1142,
    "arri": 1039,
    "rrie": 4609,
    "rier": 4493,
    "eref": 1905,
    "refr": 4407,
    "efre": 1662,
    "frei": 2194,
    "rei ": 4412,
    "_": 772,
    " _": 3,
    "__": 774,
    "_n": 778,
    "mb": 3465,
    "r_": 4332,
    "_ ": 773,
    " __": 4,
    "__n": 776,
    "_nu": 779,
    "umb": 5455,
    "mbe": 3466,
    "ber": 1184,
    "er_": 1885,
    "r__": 4333,
    "__ ": 775,
    " __n": 5,
    "__nu": 777,
    "_num": 780,
    "numb": 3933,
    "umbe": 5456,
    "mber": 3467,
    "ber_": 1186,
    "er__": 1886,
    "r__ ": 4334,
    "zur": 5820,
    "ur ": 5508,
    " zur": 671,
    "zur ": 5821,
    "ena": 1812,
    "nau": 3646,
    "au ": 1093,
    " gen": 216,
    "gena": 2300,
    "enau": 1818,
    "nau ": 3647,
    "pt": 4299,
    "tg": 5127,
    "hau": 2443,
    "aup": 1113,
    "upt": 5501,
    "ptg": 4306,
    "tge": 5128,
    " hau": 248,
    "haup": 2445,
    "aupt": 1114,
    "uptg": 5505,
    "ptge": 4307,
    "tgeb": 5129,
    "sg": 4805,
    "usg": 5547,
    "sge": 4806,
    "esc": 1983,
    "ild": 2813,
    " aus": 48,
    "ausg": 1120,
    "usge": 5548,
    "sges": 4808,
    "gesc": 2317,
    "esch": 1984,
    "chil": 1327,
    "hild": 2507,
    "ilde": 2814,
    "lder": 3240,
    "dert": 1475,
    "dem": 1459,
    " dem": 119,
    "dem ": 1460,
    "ca": 1297,
    "pu": 4312,
    " ca": 93,
    "cam": 1298,
    "amp": 937,
    "mpu": 3577,
    "pus": 4320,
    " cam": 94,
    "camp": 1299,
    "ampu": 938,
    "mpus": 3578,
    "pus ": 4321,
    "bef": 1159,
    "efi": 1659,
    "det": 1481,
    " bef": 58,
    "befi": 1160,
    "efin": 1660,
    "ndet": 3675,
    "det ": 1482,
    "to": 5198,
    "kw": 3179,
    "rk": 4517,
    "sto": 4958,
    "toc": 5199,
    "ock": 4009,
    "ckw": 1393,
    "kwe": 3180,
    "erk": 1927,
    "rk ": 4518,
    " sto": 547,
    "stoc": 4959,
    "tock": 5201,
    "ockw": 4012,
    "ckwe": 1394,
    "kwer": 3181,
    "werk": 5673,
    "erk ": 1928,
    "he ": 2457,
    "che ": 1312,
    "tü": 5346,
    " tü": 582,
    "tür": 5349,
    "ürn": 5996,
    "rnu": 4581,
    " tür": 583,
    "türn": 5351,
    "ürnu": 5997,
    "rnum": 4582,
    "enn": 1843,
    "wenn": 5667,
    "enn ": 1844,
    "or ": 4124,
    "vor ": 5624,
    "teh": 5085,
    "steh": 4939,
    "tehe": 5086,
    "ehe ": 1686,
    "gw": 2415,
    "egw": 1681,
    "gwe": 2416,
    "eis": 1740,
    "ise": 2933,
    "wegw": 5653,
    "egwe": 1682,
    "gwei": 2417,
    "weis": 5657,
    "eise": 1742,
    "iser": 2937,
    "ser ": 4788,
    " le": 346,
    " lei": 348,
    "rep": 4428,
    "epp": 1881,
    "trep": 5225,
    "repp": 4429,
    "eppe": 1882,
    " ru": 496,
    "run": 4672,
    " run": 499,
    "runt": 4675,
    "gt": 2405,
    "lie": 3296,
    "ieg": 2729,
    "egt": 1677,
    "gt ": 2406,
    " lie": 354,
    "lieg": 3298,
    "iegt": 2732,
    "egt ": 1678,
    "uren": 5517,
    "neu": 3717,
    "eu ": 2045,
    " neu": 417,
    "neu ": 3718,
    "eru": 1967,
    "besc": 1197,
    "deru": 1476,
    "erun": 1968,
    "rung": 4674,
    "ung ": 5479,
    "ga": 2256,
    "ing": 2863,
    "nga": 3745,
    "gan": 2264,
    "eing": 1734,
    "inga": 2866,
    "ngan": 3747,
    "gang": 2265,
    "ang ": 971,
    " ke": 313,
    "kel": 3078,
    " kel": 315,
    "kell": 3079,
    "ller": 3332,
    "fl": 2158,
    "lu": 3402,
    " fl": 187,
    "flu": 2162,
    "lur": 3408,
    " flu": 189,
    "flur": 2164,
    "lur ": 3409,
    " pl": 465,
    " pla": 466,
    "ez": 2080,
    "hn": 2553,
    "gez": 2331,
    "eze": 2081,
    "chn": 1337,
    "hne": 2554,
    "inge": 2867,
    "ngez": 3757,
    "geze": 2332,
    "ezei": 2082,
    "zeic": 5780,
    "ichn": 2706,
    "chne": 1338,
    "hnet": 2557,
    "ins ": 2887,
    "ho": 2564,
    "erg": 1914,
    "cho": 1341,
    "hos": 2578,
    "oss": 4165,
    "terg": 5107,
    "erge": 1915,
    "rges": 4467,
    "scho": 4759,
    "chos": 1344,
    "hoss": 2579,
    "oss ": 4166,
    "vom": 5619,
    "om ": 4072,
    " vom": 607,
    "vom ": 5620,
    "pte": 4303,
    "upte": 5504,
    "ptei": 4304,
    "tein": 5091,
    "hb": 2447,
    "chb": 1309,
    "hba": 2448,
    "ichb": 2702,
    "chba": 1310,
    "hbar": 2449,
    "bar ": 1141,
    "mt": 3581,
    "sti": 4948,
    "tim": 5161,
    "imm": 2836,
    "mmt": 3549,
    "mte": 3583,
    "esti": 2006,
    "stim": 4954,
    "timm": 5162,
    "immt": 2839,
    "mmte": 3551,
    "mten": 3585,
    "hmen": 2549,
    " um": 587,
    " um ": 588,
    "lt": 3386,
    "ilt": 2832,
    "lt ": 3387,
    "eilt": 1726,
    "ilt ": 2833,
    "inke": 2875,
    "nken": 3809,
    " re": 486,
    " rec": 487,
    "echt": 1608,
    "hten": 2617,
    "lü": 3433,
    "üg": 5963,
    "flü": 2165,
    "lüg": 3434,
    "üge": 5964,
    "gel": 2290,
    " flü": 190,
    "flüg": 2166,
    "lüge": 3435,
    "ügel": 5966,
    "gel ": 2291,
    "ster": 4944,
    "ok": 4051,
    "kar": 3063,
    "ara": 1023,
    "rao": 4357,
    "aok": 1011,
    "oke": 4052,
    "kea": 3073,
    "eab": 1573,
    " kar": 311,
    "kara": 3064,
    "arao": 1024,
    "raok": 4358,
    "aoke": 1012,
    "okea": 4053,
    "keab": 3074,
    "eabe": 1574,
    "win": 5690,
    "int": 2892,
    "rgr": 4468,
    "gri": 2371,
    "ril": 4502,
    "ill": 2824,
    " win": 630,
    "wint": 5692,
    "inte": 2893,
    "ergr": 1916,
    "rgri": 4469,
    "gril": 2372,
    "rill": 4503,
    "ille": 2827,
    "usi": 5549,
    "sik": 4819,
    "ika": 2799,
    "kab": 3049,
    "musi": 3599,
    "usik": 5550,
    "sika": 4820,
    "ikab": 2800,
    "kabe": 3050,
    "tat": 5054,
    "att": 1084,
    "tt ": 5278,
    " sta": 544,
    "stat": 4934,
    "tatt": 5056,
    "att ": 1085,
    "ies": 2757,
    "ses": 4792,
    "dies": 1501,
    "iese": 2759,
    "eses": 1987,
    "ses ": 4793,
    "sem": 4780,
    "mes": 3497,
    " sem": 516,
    "seme": 4781,
    "emes": 1803,
    "mest": 3500,
    "zc": 5774,
    "nb": 3648,
    "plä": 4266,
    "lät": 3425,
    "ätz": 5901,
    "tzc": 5326,
    "zch": 5775,
    "enb": 1819,
    "nba": 3649,
    "bac": 1133,
    "ack": 824,
    " plä": 467,
    "plät": 4267,
    "lätz": 3427,
    "ätzc": 5902,
    "tzch": 5327,
    "zche": 5776,
    "henb": 2472,
    "enba": 1820,
    "nbac": 3650,
    "back": 1134,
    "acke": 826,
    "gem": 2294,
    "nsa": 3885,
    "ame": 927,
    " gem": 215,
    "geme": 2296,
    "emei": 1801,
    "eins": 1737,
    "insa": 2888,
    "nsam": 3888,
    "same": 4735,
    "ames": 930,
    "mes ": 3498,
    "koc": 3112,
    " koc": 324,
    "koch": 3113,
    "oche": 4004,
    "ks": 3141,
    "sh": 4809,
    "op": 4115,
    "p ": 4209,
    "wor": 5716,
    "ork": 4139,
    "rks": 4527,
    "ksh": 3143,
    "sho": 4810,
    "hop": 2574,
    "op ": 4116,
    " wor": 642,
    "work": 5717,
    "orks": 4140,
    "rksh": 4528,
    "ksho": 3144,
    "shop": 4811,
    "hop ": 2575,
    "des": 1478,
    "sen": 4782,
    "ndes": 3674,
    "dess": 1480,
    "ssen": 4903,
    "sen ": 4783,
    " or": 450,
    "rga": 4460,
    "ani": 974,
    "nis": 3793,
    "isi": 2938,
    "sie": 4816,
    " org": 451,
    "orga": 4135,
    "rgan": 4461,
    "gani": 2266,
    "anis": 975,
    "nisi": 3796,
    "isie": 2939,
    "sier": 4818,
    "kr": 3127,
    "va": 5591,
    " kr": 330,
    "kre": 3132,
    "rea": 4396,
    "eat": 1584,
    "ati": 1077,
    "iva": 3004,
    "vab": 5592,
    " kre": 332,
    "krea": 3133,
    "reat": 4397,
    "eati": 1585,
    "ativ": 1081,
    "tiva": 5176,
    "ivab": 3005,
    "vabe": 5593,
    "br": 1255,
    "pi": 4256,
    " br": 81,
    "bre": 1259,
    "ett": 2033,
    "tts": 5290,
    "tsp": 5258,
    "spi": 4880,
    "pie": 4257,
    "ele": 1773,
    " bre": 83,
    "bret": 1261,
    "rett": 4441,
    "etts": 2034,
    "ttsp": 5291,
    "tspi": 5260,
    "spie": 4881,
    "piel": 4258,
    "iele": 2738,
    "elen": 1776,
    "hon": 2572,
    "chon": 1343,
    "hon ": 2573,
    "io": 2899,
    "o-": 3978,
    "t-": 5018,
    "-t": 750,
    "mar": 3456,
    "ari": 1035,
    "rio": 4507,
    "io-": 2900,
    "o-k": 3979,
    "rt-": 4634,
    "t-t": 5023,
    "-tu": 755,
    "tur": 5304,
    "urn": 5520,
    "rni": 4563,
    "nie": 3784,
    " mar": 379,
    "mari": 3457,
    "ario": 1036,
    "rio-": 4508,
    "io-k": 2901,
    "o-ka": 3980,
    "-kar": 713,
    "kart": 3065,
    "art-": 1042,
    "rt-t": 4636,
    "t-tu": 5025,
    "-tur": 756,
    "turn": 5306,
    "urni": 5521,
    "rnie": 4564,
    "nier": 3786,
    "gema": 2295,
    "emac": 1797,
    "acht": 823,
    "s-": 4720,
    "-r": 737,
    "ly": 3416,
    "us-": 5535,
    "s-r": 4725,
    "-ra": 738,
    "lly": 3351,
    "lye": 3417,
    "pus-": 4322,
    "us-r": 5536,
    "s-ra": 4726,
    "-ral": 739,
    "rall": 4350,
    "ally": 915,
    "llye": 3352,
    "lye ": 3418,
    "ee": 1635,
    "d-": 1417,
    "-f": 698,
    "g-": 2253,
    "-e": 695,
    "ev": 2064,
    "spe": 4875,
    "pee": 4232,
    "eed": 1637,
    "ed-": 1616,
    "d-f": 1418,
    "-fr": 699,
    "fri": 2196,
    "ien": 2744,
    "din": 1506,
    "ng-": 3743,
    "g-e": 2254,
    "-ev": 696,
    "eve": 2065,
    "ven": 5600,
    " spe": 538,
    "spee": 4876,
    "peed": 4233,
    "eed-": 1638,
    "ed-f": 1617,
    "d-fr": 1419,
    "-fri": 700,
    "frie": 2197,
    "rien": 4492,
    "iend": 2748,
    "endi": 1826,
    "ndin": 3679,
    "ding": 1507,
    "ing-": 2865,
    "ng-e": 3744,
    "g-ev": 2255,
    "-eve": 697,
    "even": 2066,
    "vent": 5602,
    "rf": 4446,
    "som": 4863,
    "erf": 1909,
    "rfe": 4450,
    " som": 534,
    "somm": 4864,
    "merf": 3495,
    "erfe": 1911,
    "rfes": 4453,
    "est ": 2003,
    "n-": 3614,
    "-s": 740,
    "an-": 947,
    "n-s": 3622,
    "-se": 743,
    "sio": 4824,
    "ion": 2902,
    "ons": 4100,
    "lan-": 3210,
    "an-s": 949,
    "n-se": 3623,
    "-ses": 745,
    "sess": 4794,
    "essi": 2000,
    "ssio": 4908,
    "sion": 4825,
    "ions": 2907,
    "ons ": 4101,
    "ird": 2919,
    "rd ": 4389,
    "wird": 5695,
    "ird ": 2920,
    "-p": 731,
    "ty": 5318,
    "n-p": 3619,
    "-pa": 732,
    "rty": 4658,
    "ty ": 5319,
    "an-p": 948,
    "n-pa": 3620,
    "-par": 733,
    "arty": 1045,
    "rty ": 4659,
    "i-": 2659,
    "ti-": 5142,
    "i-p": 2667,
    "rsti": 4626,
    "sti-": 4950,
    "ti-p": 5144,
    "i-pa": 2668,
    "üh": 5969,
    "üc": 5953,
    "frü": 2199,
    "rüh": 4712,
    "ühs": 5977,
    "stü": 4974,
    "tüc": 5347,
    "ück": 5956,
    "ck ": 1377,
    " frü": 197,
    "früh": 2200,
    "rühs": 4714,
    "ühst": 5978,
    "hstü": 2612,
    "stüc": 4975,
    "tück": 5348,
    "ück ": 5957,
    "lant": 3214,
    "ant ": 999,
    "ol": 4054,
    "yb": 5747,
    "vol": 5617,
    "oll": 4064,
    "ley": 3279,
    "eyb": 2078,
    "yba": 5748,
    "llt": 3344,
    "ltu": 3399,
    " vol": 606,
    "voll": 5618,
    "olle": 4067,
    "lley": 3334,
    "leyb": 3280,
    "eyba": 2079,
    "ybal": 5749,
    "ball": 1137,
    "allt": 914,
    "lltu": 3348,
    "ltur": 3401,
    "ll-": 3323,
    "-ab": 691,
    " chi": 98,
    "hill": 2509,
    "ill-": 2826,
    "ll-a": 3324,
    "l-ab": 3192,
    "-abe": 692,
    "c-": 1294,
    "-n": 728,
    "gh": 2338,
    " op": 448,
    "ope": 4117,
    "pen": 4238,
    "en-": 1810,
    "n-m": 3617,
    "-mi": 726,
    "ic-": 2698,
    "c-n": 1295,
    "-ni": 729,
    "nig": 3787,
    "igh": 2780,
    "ght": 2339,
    " ope": 449,
    "open": 4118,
    "pen-": 4240,
    "en-m": 1811,
    "n-mi": 3618,
    "-mic": 727,
    "mic-": 3507,
    "ic-n": 2699,
    "c-ni": 1296,
    "-nig": 730,
    "nigh": 3788,
    "ight": 2781,
    "ght ": 2340,
    "tes": 5116,
    "stes": 4945,
    "tes ": 5117,
    "fu": 2222,
    " fu": 198,
    "fun": 2223,
    "un-": 5467,
    "n-e": 3615,
    " fun": 199,
    "fun-": 2224,
    "un-e": 5468,
    "n-ev": 3616,
    "ill ": 2825,
    "&": 687,
    " &": 1,
    "& ": 688,
    " & ": 2,
    " gri": 231,
    " ev": 172,
    " eve": 173,
    "ran": 4353,
    "tal": 5038,
    "alt": 918,
    "eran": 1891,
    "rans": 4356,
    "anst": 997,
    "stal": 4930,
    "talt": 5040,
    "altu": 922,
    "ltun": 3400,
    "tung": 5301,
    "ub": 5356,
    "c ": 1293,
    " pu": 477,
    "pub": 4313,
    "ubl": 5359,
    "bli": 1233,
    "ic ": 2697,
    " pub": 478,
    "publ": 4314,
    "ubli": 5360,
    "blic": 1234,
    "lic ": 3293,
    "vi": 5611,
    "ew": 2068,
    " vi": 603,
    "vie": 5612,
    "iew": 2762,
    "ewi": 2072,
    " vie": 604,
    "view": 5615,
    "iewi": 2764,
    "ewin": 2073,
    "wing": 5691,
    "ing ": 2864,
    "y-": 5742,
    "bea": 1153,
    "ty-": 5320,
    "y-e": 5743,
    " bea": 56,
    "beac": 1154,
    "each": 1577,
    "achp": 820,
    "rty-": 4660,
    "ty-e": 5321,
    "y-ev": 5744,
    " gep": 217,
    "ln": 3357,
    "etr": 2029,
    "tro": 5235,
    "ros": 4596,
    "osp": 4163,
    "eln": 1788,
    "lna": 3358,
    " ret": 491,
    "retr": 4440,
    "etro": 2031,
    "tros": 5236,
    "rosp": 4597,
    "ospi": 4164,
    "ieln": 2740,
    "elna": 1789,
    "lnac": 3359,
    "lea": 3245,
    " spi": 539,
    "elea": 1775,
    "leab": 3246,
    "sw": 4991,
    "tc": 5066,
    " sw": 552,
    "swi": 4996,
    "wit": 5699,
    "itc": 2957,
    "tch": 5067,
    " swi": 553,
    "swit": 4997,
    "witc": 5700,
    "itch": 2958,
    "tch ": 5068,
    "ts-": 5243,
    "s-e": 4721,
    "fts-": 2209,
    "ts-e": 5244,
    "s-ev": 4722,
    " on": 444,
    "onl": 4098,
    "nli": 3825,
    "ne-": 3692,
    "e-e": 1568,
    "nts": 3926,
    "ts ": 5242,
    " onl": 445,
    "onli": 4099,
    "nlin": 3827,
    "line": 3306,
    "ine-": 2853,
    "ne-e": 3693,
    "e-ev": 1569,
    "ents": 1866,
    "nts ": 3927,
    "q": 4326,
    " q": 479,
    "qu": 4327,
    "ui": 5426,
    "z-": 5771,
    " qu": 480,
    "qui": 4328,
    "uiz": 5429,
    "iz-": 3018,
    "z-e": 5772,
    " qui": 481,
    "quiz": 4329,
    "uiz-": 5431,
    "iz-e": 3019,
    "z-ev": 5773,
    " par": 457,
    "sin": 4821,
    " sin": 523,
    "sind": 4822,
    "ind ": 2849,
    "oß": 4204,
    "gro": 2373,
    "roß": 4600,
    "oße": 4205,
    " gro": 232,
    "groß": 2374,
    "roße": 4601,
    "oßen": 4207,
    "kl": 3093,
    "su": 4977,
    " al": 19,
    "ltk": 3397,
    "tkl": 5181,
    "kla": 3094,
    "usu": 5562,
    "sur": 4982,
    " alt": 23,
    "altk": 921,
    "ltkl": 3398,
    "tkla": 5182,
    "klau": 3096,
    "laus": 3224,
    "ausu": 1124,
    "usur": 5563,
    "sure": 4984,
    "has": 2438,
    "ast": 1065,
    "tik": 5158,
    "ik ": 2796,
    "toch": 5200,
    "ocha": 4003,
    "chas": 1306,
    "hast": 2440,
    "asti": 1068,
    "stik": 4953,
    "tik ": 5159,
    " te": 560,
    "tec": 5080,
    "hni": 2558,
    "isc": 2931,
    "her": 2476,
    " tec": 562,
    "tech": 5081,
    "echn": 1605,
    "chni": 1339,
    "hnis": 2560,
    "nisc": 3795,
    "isch": 2932,
    "sche": 4753,
    "cher": 1317,
    "her ": 2477,
    "nfo": 3731,
    "rma": 4543,
    "mat": 3458,
    " inf": 288,
    "info": 2861,
    "nfor": 3733,
    "orma": 4144,
    "rmat": 4545,
    "mati": 3461,
    "atik": 1078,
    "lte": 3390,
    "alte": 919,
    "lte ": 3391,
    " kl": 318,
    " kla": 319,
    "oo": 4109,
    " oo": 446,
    "oop": 4113,
    " oop": 447,
    "oop ": 4114,
    "lg": 3287,
    "llg": 3335,
    "lge": 3288,
    " all": 21,
    "allg": 912,
    "llge": 3336,
    "lgem": 3290,
    "üf": 5960,
    "prü": 4293,
    "rüf": 4710,
    "üfu": 5961,
    " prü": 474,
    "prüf": 4294,
    "rüfu": 4711,
    "üfun": 5962,
    "fung": 2225,
    "unge": 5480,
    "ngen": 3754,
    "bek": 1173,
    "eko": 1756,
    " bek": 62,
    "beko": 1174,
    "ekom": 1757,
    "rl": 4529,
    "sf": 4797,
    "orl": 4141,
    "rle": 4532,
    "les": 3272,
    "esu": 2009,
    "sun": 4980,
    "gsf": 2387,
    "sfo": 4803,
    "fol": 2178,
    "oli": 4062,
    "vorl": 5627,
    "orle": 4142,
    "rles": 4536,
    "lesu": 3274,
    "esun": 2010,
    "sung": 4981,
    "ngsf": 3765,
    "gsfo": 2388,
    "sfol": 4804,
    "foli": 2179,
    "olie": 4063,
    "lien": 3299,
    "ien ": 2745,
    "ühe": 5970,
    "rühe": 4713,
    "üher": 5971,
    "here": 2479,
    "tern": 5113,
    "nm": 3831,
    "rnm": 4567,
    "nma": 3832,
    "eri": 1922,
    "ria": 4482,
    "ali": 906,
    " ler": 349,
    "lern": 3270,
    "ernm": 1946,
    "rnma": 4568,
    "nmat": 3834,
    "mate": 3459,
    "ater": 1074,
    "teri": 5109,
    "eria": 1923,
    "rial": 4483,
    "iali": 2683,
    "alie": 907,
    "th": 5133,
    "ath": 1075,
    "the": 5134,
    " mat": 380,
    "math": 3460,
    "athe": 1076,
    "the ": 5135,
    "nh": 3774,
    "rnh": 4561,
    "nhi": 3775,
    "ernh": 1944,
    "rnhi": 4562,
    "nhil": 3776,
    "ilfe": 2820,
    "sy": 5000,
    "ys": 5763,
    "bet": 1201,
    "tri": 5228,
    "ieb": 2722,
    "ebs": 1596,
    "bss": 1268,
    "ssy": 4922,
    "sys": 5003,
    "yst": 5765,
    "tem": 5096,
    " bet": 66,
    "betr": 1202,
    "etri": 2030,
    "trie": 5229,
    "rieb": 4489,
    "iebs": 2723,
    "ebss": 1597,
    "bssy": 1269,
    "ssys": 4923,
    "syst": 5004,
    "yste": 5766,
    "stem": 4942,
    "teme": 5097,
    "eme ": 1800,
    "ml": 3532,
    " sa": 507,
    "mml": 3547,
    "mlu": 3533,
    "lun": 3405,
    " sam": 509,
    "amml": 935,
    "mmlu": 3548,
    "mlun": 3534,
    "lung": 3407,
    "k-": 3040,
    "tis": 5170,
    "ik-": 2797,
    "k-k": 3041,
    "-kl": 714,
    "tati": 5055,
    "atis": 1080,
    "tist": 5173,
    "isti": 2948,
    "tik-": 5160,
    "ik-k": 2798,
    "k-kl": 3042,
    "-kla": 715,
    "sur ": 4983,
    "ban": 1138,
    " dat": 116,
    "tenb": 5100,
    "nban": 3651,
    "bank": 1139,
    "lten": 3392,
    " ran": 484,
    "ran ": 4354,
    " ü": 683,
    "üb": 5948,
    "bu": 1274,
    " üb": 684,
    "übu": 5951,
    "bun": 1275,
    "gsb": 2385,
    "sbl": 4743,
    "blä": 1236,
    " übu": 686,
    "übun": 5952,
    "bung": 1276,
    "ngsb": 3764,
    "gsbl": 2386,
    "sblä": 4744,
    "blät": 1237,
    "lätt": 3426,
    "tter": 5284,
    "rc": 4383,
    "rar": 4359,
    "arc": 1027,
    "rch": 4384,
    "hit": 2518,
    "tek": 5092,
    "hner": 2556,
    "nera": 3709,
    "erar": 1892,
    "rarc": 4360,
    "arch": 1028,
    "rchi": 4386,
    "chit": 1328,
    "hite": 2519,
    "itek": 2962,
    "tekt": 5093,
    "ektu": 1762,
    "ktur": 3170,
    "tur ": 5305,
    "if": 2765,
    "its": 2981,
    "rif": 4495,
    "ift": 2772,
    "fte": 2206,
    "mits": 3528,
    "itsc": 2982,
    "hrif": 2596,
    "rift": 4497,
    "ifte": 2773,
    "ften": 2207,
    "eo": 1875,
    " th": 565,
    "heo": 2474,
    "eor": 1876,
    "ore": 4131,
    "eti": 2026,
    " the": 566,
    "theo": 5138,
    "heor": 2475,
    "eore": 1877,
    "oret": 4133,
    "reti": 4439,
    "etis": 2028,
    "tisc": 5172,
    "sm": 4844,
    "gsm": 2391,
    "sma": 4845,
    "ngsm": 3767,
    "gsma": 2392,
    "smat": 4846,
    "enf": 1834,
    "fas": 2106,
    "ssu": 4918,
    "menf": 3488,
    "enfa": 1835,
    "nfas": 3728,
    "fass": 2107,
    "assu": 1063,
    "ssun": 4919,
    "tw": 5311,
    "web": 5649,
    "ntw": 3929,
    "twi": 5315,
    "wic": 5678,
    "ckl": 1383,
    "klu": 3101,
    " web": 617,
    "webe": 5650,
    "bent": 1183,
    "entw": 1867,
    "ntwi": 3930,
    "twic": 5316,
    "wick": 5680,
    "ickl": 2711,
    "cklu": 1385,
    "klun": 3102,
    " it": 296,
    "it-": 2951,
    "t-s": 5021,
    "-si": 746,
    "hei": 2460,
    " it-": 297,
    "it-s": 2952,
    "t-si": 5022,
    "-sic": 747,
    "herh": 2480,
    "rhei": 4477,
    "heit": 2462,
    "sof": 4859,
    "oft": 4025,
    "ftw": 2220,
    "twa": 5312,
    "are": 1031,
    " sof": 532,
    "soft": 4860,
    "oftw": 4027,
    "ftwa": 2221,
    "twar": 5313,
    "ware": 5642,
    "are ": 1032,
    " en": 151,
    "eng": 1837,
    "ngi": 3758,
    "gin": 2348,
    "nee": 3696,
    "eer": 1643,
    "rin": 4504,
    " eng": 154,
    "engi": 1839,
    "ngin": 3759,
    "gine": 2349,
    "inee": 2855,
    "neer": 3697,
    "eeri": 1645,
    "erin": 1926,
    "ring": 4505,
    "erl": 1933,
    "rla": 4530,
    "ernu": 1951,
    "rnun": 4583,
    "nunt": 3937,
    "terl": 5111,
    "erla": 1934,
    "rlag": 4531,
    "nea": 3694,
    "ear": 1582,
    "inea": 2854,
    "near": 3695,
    "eare": 1583,
    "alg": 904,
    "ebr": 1594,
    "bra": 1256,
    "ra ": 4336,
    " alg": 20,
    "alge": 905,
    "lgeb": 3289,
    "gebr": 2274,
    "ebra": 1595,
    "bra ": 1257,
    "dri": 1534,
    "rit": 4514,
    "itt": 2984,
    " dri": 133,
    "drit": 1536,
    "ritt": 4516,
    "itte": 2987,
    "hc": 2450,
    " hc": 249,
    "hci": 2451,
    "ci ": 1372,
    " hci": 250,
