{
  "text": {
    " ": 0,
    "h": 1053,
    "a": 376,
    "l": 1344,
    "o": 1669,
    " h": 124,
    "ha": 1058,
    "al": 431,
    "ll": 1411,
    "lo": 1422,
    "o ": 1670,
    " ha": 127,
    "hal": 1065,
    "all": 439,
    "llo": 1418,
    "lo ": 1423,
    " hal": 129,
    "hall": 1066,
    "allo": 441,
    "llo ": 1419,
    "i": 1154,
    "hi": 1095,
    "i ": 1155,
    " hi": 137,
    "hi ": 1096,
    " hi ": 138,
    "e": 706,
    "y": 2359,
    "he": 1076,
    "ey": 917,
    "y ": 2360,
    " he": 132,
    "hey": 1090,
    "ey ": 918,
    " hey": 136,
    "hey ": 1091,
    "g": 988,
    "u": 2197,
    "t": 2071,
    "n": 1530,
    " g": 108,
    "gu": 1049,
    "ut": 2281,
    "te": 2084,
    "en": 812,
    "n ": 1531,
    " gu": 122,
    "gut": 1050,
    "ute": 2283,
    "ten": 2092,
    "en ": 813,
    " gut": 123,
    "gute": 1052,
    "uten": 2285,
    "ten ": 2093,
    "m": 1455,
    "r": 1804,
    " m": 191,
    "mo": 1512,
    "or": 1731,
    "rg": 1860,
    "ge": 993,
    " mo": 205,
    "mor": 1517,
    "org": 1734,
    "rge": 1861,
    "gen": 1005,
    " mor": 208,
    "morg": 1518,
    "orge": 1735,
    "rgen": 1862,
    "gen ": 1006,
    " t": 281,
    "ta": 2073,
    "ag": 413,
    "g ": 989,
    " ta": 282,
    "tag": 2075,
    "ag ": 414,
    " tag": 283,
    "tag ": 2076,
    "b": 525,
    "d": 649,
    " a": 1,
    "ab": 385,
    "be": 536,
    "nd": 1541,
    "d ": 650,
    " ab": 3,
    "abe": 387,
    "ben": 547,
    "end": 816,
    "nd ": 1542,
    " abe": 5,
    "aben": 389,
    "bend": 549,
    "end ": 817,
    "w": 2306,
    "s": 1949,
    " w": 306,
    "wa": 2307,
    "as": 492,
    "s ": 1950,
    " wa": 307,
    "was": 2313,
    "as ": 493,
    " was": 310,
    "was ": 2314,
    "eh": 745,
    "ht": 1137,
    "t ": 2072,
    " ge": 109,
    "geh": 1000,
    "eht": 754,
    "ht ": 1138,
    " geh": 111,
    "geht": 1002,
    "eht ": 755,
    " y": 332,
    "yo": 2370,
    " yo": 333,
    "yo ": 2371,
    " yo ": 334,
    "ü": 2448,
    "ß": 2397,
    "gr": 1029,
    "rü": 1942,
    "üß": 2469,
    "ße": 2399,
    "e ": 707,
    " gr": 120,
    "grü": 1032,
    "rüß": 1947,
    "üße": 2470,
    "ße ": 2400,
    " grü": 121,
    "grüß": 1033,
    "rüße": 1948,
    "üße ": 2471,
    " n": 211,
    "na": 1532,
    "a ": 377,
    " na": 212,
    "na ": 1533,
    " na ": 213,
    "z": 2372,
    " z": 335,
    "zu": 2385,
    "us": 2268,
    "sa": 1954,
    "am": 448,
    "mm": 1505,
    "me": 1472,
    " zu": 338,
    "zus": 2391,
    "usa": 2270,
    "sam": 1957,
    "amm": 449,
    "mme": 1506,
    "men": 1482,
    " zus": 342,
    "zusa": 2392,
    "usam": 2271,
    "samm": 1958,
    "amme": 450,
    "mmen": 1508,
    "men ": 1483,
    " d": 56,
    "du": 698,
    "u ": 2198,
    " du": 71,
    "du ": 699,
    " du ": 72,
    "v": 2289,
    " s": 256,
    "se": 1982,
    "er": 840,
    "rv": 1936,
    "vu": 2303,
    " se": 262,
    "ser": 1990,
    "erv": 878,
    "rvu": 1937,
    "vus": 2304,
    "us ": 2269,
    " ser": 266,
    "serv": 1991,
    "ervu": 879,
    "rvus": 1938,
    "vus ": 2305,
    "oi": 1699,
    "in": 1228,
    "moi": 1515,
    "oin": 1700,
    "in ": 1229,
    " moi": 207,
    "moin": 1516,
    "oin ": 1701,
    "c": 599,
    "no": 1618,
    "oc": 1677,
    "ch": 602,
    "hm": 1114,
    "ma": 1457,
    "l ": 1345,
    " no": 217,
    "noc": 1619,
    "och": 1678,
    "chm": 618,
    "hma": 1115,
    "mal": 1462,
    "al ": 432,
    " noc": 218,
    "noch": 1620,
    "ochm": 1679,
    "chma": 619,
    "hmal": 1116,
    "mal ": 1463,
    "b ": 526,
    "ab ": 386,
    " ab ": 4,
    "iy": 1289,
    "ya": 2361,
    "hiy": 1109,
    "iya": 1290,
    "ya ": 2362,
    " hiy": 142,
    "hiya": 1110,
    "iya ": 1291,
    "ö": 2432,
    "sc": 1971,
    "hö": 1145,
    "ön": 2436,
    " sc": 260,
    "sch": 1972,
    "chö": 635,
    "hön": 1146,
    "ön ": 2437,
    " sch": 261,
    "schö": 1980,
    "chön": 636,
    "hön ": 1147,
    "di": 678,
    "ic": 1171,
    "h ": 1054,
    " di": 65,
    "dic": 681,
    "ich": 1172,
    "ch ": 603,
    " dic": 66,
    "dich": 682,
    "ich ": 1173,
    "zu ": 2386,
    " zu ": 339,
    "seh": 1984,
    "ehe": 749,
    "hen": 1083,
    " seh": 263,
    "sehe": 1985,
    "ehen": 751,
    "hen ": 1084,
    "f": 922,
    " f": 91,
    "fr": 967,
    "re": 1836,
    "eu": 899,
    " fr": 101,
    "fre": 970,
    "reu": 1853,
    "eut": 908,
    "ut ": 2282,
    " fre": 103,
    "freu": 972,
    "reut": 1855,
    "eut ": 909,
    "mi": 1491,
    " mi": 201,
    "mic": 1492,
    " mic": 202,
    "mich": 1493,
    " l": 177,
    "la": 1349,
    "an": 452,
    "ng": 1570,
    " la": 178,
    "lan": 1355,
    "ang": 457,
    "nge": 1572,
    "ge ": 994,
    " lan": 180,
    "lang": 1357,
    "ange": 458,
    "nge ": 1573,
    "ni": 1586,
    " ni": 215,
    "nic": 1588,
    "cht": 630,
    " nic": 216,
    "nich": 1589,
    "icht": 1176,
    "cht ": 631,
    "es": 880,
    "ges": 1011,
    "ese": 884,
    " ges": 113,
    "gese": 1013,
    "eseh": 885,
    " b": 26,
    "bo": 571,
    "ot": 1743,
    " bo": 42,
    "bot": 572,
    "ot ": 1744,
    " bot": 43,
    "bot ": 573,
    "fa": 924,
    "ac": 396,
    "hs": 1131,
    "af": 409,
    "ft": 975,
    "ts": 2153,
    "sb": 1964,
    " fa": 92,
    "fac": 925,
    "ach": 399,
    "chs": 627,
    "hsc": 1132,
    "cha": 604,
    "haf": 1063,
    "aft": 410,
    "fts": 977,
    "tsb": 2157,
    "sbo": 1967,
    " fac": 93,
    "fach": 926,
    "achs": 402,
    "chsc": 628,
    "hsch": 1133,
    "scha": 1974,
    "chaf": 605,
    "haft": 1064,
    "afts": 412,
    "ftsb": 979,
    "tsbo": 2158,
    "sbot": 1968,
    "ss": 2026,
    "si": 2002,
    "is": 1263,
    "st": 2035,
    "nt": 1637,
    " as": 20,
    "ass": 494,
    "ssi": 2030,
    "sis": 2010,
    "ist": 1269,
    "ste": 2041,
    "ent": 831,
    "nt ": 1638,
    " ass": 21,
    "assi": 496,
    "ssis": 2032,
    "sist": 2011,
    "iste": 1271,
    "sten": 2044,
    "tent": 2095,
    "ent ": 832,
    "k": 1302,
    "p": 1755,
    " k": 161,
    "ku": 1336,
    "um": 2229,
    "mp": 1519,
    "pe": 1764,
    "el": 786,
    " ku": 173,
    "kum": 1337,
    "ump": 2233,
    "mpe": 1520,
    "pel": 1767,
    "el ": 787,
    " kum": 174,
    "kump": 1339,
    "umpe": 2234,
    "mpel": 1521,
    "pel ": 1768,
    "un": 2237,
    "eun": 904,
    "und": 2239,
    "reun": 1854,
    "eund": 905,
    "und ": 2240,
    "da": 651,
    " da": 57,
    "da ": 652,
    " da ": 58,
    "dr": 691,
    "ra": 1806,
    "au": 506,
    "uß": 2286,
    " dr": 68,
    "dra": 692,
    "rau": 1820,
    "auß": 523,
    "uße": 2287,
    "ßen": 2401,
    " dra": 69,
    "drau": 693,
    "rauß": 1824,
    "auße": 524,
    "ußen": 2288,
    "ßen ": 2402,
    "ä": 2403,
    "lä": 1447,
    "äu": 2427,
    "uf": 2216,
    " lä": 189,
    "läu": 1450,
    "äuf": 2430,
    "uft": 2220,
    "ft ": 976,
    " läu": 190,
    "läuf": 1451,
    "äuft": 2431,
    "uft ": 2221,
    "wi": 2331,
    "ie": 1179,
    " wi": 317,
    "wie": 2332,
    "ie ": 1180,
    " wie": 318,
    "wie ": 2333,
    " s ": 257,
    " i": 145,
    " is": 155,
    "st ": 2036,
    " ist": 156,
    "ist ": 1270,
    "j": 1296,
    " j": 157,
    "je": 1297,
    "em": 804,
    " je": 158,
    "jem": 1298,
    "ema": 806,
    "man": 1464,
    "and": 454,
    " jem": 159,
    "jema": 1299,
    "eman": 807,
    "mand": 1466,
    "and ": 455,
    "hü": 1151,
    "üs": 2463,
    " ts": 288,
    "tsc": 2160,
    "chü": 637,
    "hüs": 1152,
    "üss": 2464,
    "ss ": 2027,
    " tsc": 289,
    "tsch": 2161,
    "schü": 1981,
    "chüs": 638,
    "hüss": 1153,
    "üss ": 2465,
    "f ": 923,
    " au": 22,
    "auf": 510,
    "uf ": 2217,
    " auf": 24,
    "auf ": 511,
    "ed": 725,
    "de": 660,
    "rs": 1912,
    "ied": 1181,
    "ede": 727,
    "der": 668,
    "ers": 868,
    "rse": 1915,
    "wied": 2334,
    "iede": 1183,
    "eder": 729,
    "ders": 671,
    "erse": 870,
    "rseh": 1916,
    "bi": 554,
    " bi": 38,
    "bis": 559,
    "is ": 1264,
    " bis": 41,
    "bis ": 560,
    "sp": 2018,
    "pä": 1796,
    "ät": 2421,
    "r ": 1805,
    " sp": 274,
    "spä": 2021,
    "pät": 1797,
    "äte": 2423,
    "ter": 2096,
    "er ": 841,
    " spä": 276,
    "spät": 2022,
    "päte": 1799,
    "äter": 2424,
    "ter ": 2097,
    "ir": 1259,
    "wir": 2339,
    "ir ": 1260,
    " wir": 320,
    "wir ": 2340,
    " u": 292,
    "ns": 1629,
    " un": 295,
    "uns": 2252,
    "ns ": 1630,
    " uns": 298,
    "uns ": 2253,
    "ba": 527,
    "ld": 1369,
    " ba": 27,
    "bal": 531,
    "ald": 435,
    "ld ": 1370,
    " bal": 29,
    "bald": 532,
    "ald ": 436,
    " ma": 192,
    "mac": 1458,
    " mac": 193,
    "mach": 1459,
    "ach ": 400,
    "gut ": 1051,
    " p": 231,
    "ea": 711,
    "ce": 600,
    " pe": 237,
    "pea": 1765,
    "eac": 712,
    "ace": 397,
    "ce ": 601,
    " pea": 238,
    "peac": 1766,
    "eace": 713,
    "ace ": 398,
    " ic": 146,
    " ich": 147,
    "bin": 557,
    " bin": 40,
    "bin ": 558,
    " r": 251,
    " ra": 252,
    "aus": 517,
    " rau": 253,
    "raus": 1823,
    "aus ": 518,
    "mu": 1525,
    " mu": 209,
    "mus": 1528,
    "uss": 2275,
    " mus": 210,
    "muss": 1529,
    "uss ": 2276,
    "os": 1741,
    " lo": 186,
    "los": 1428,
    "os ": 1742,
    " los": 188,
    "los ": 1429,
    "pa": 1756,
    " pa": 232,
    "pas": 1759,
    " pas": 234,
    "pass": 1760,
    "ass ": 495,
    "hab": 1059,
    " hab": 128,
    "hab ": 1060,
    " e": 74,
    "ei": 756,
    "ne": 1550,
    " ei": 75,
    "ein": 770,
    "ine": 1235,
    "nen": 1558,
    " ein": 77,
    "eine": 773,
    "inen": 1239,
    "nen ": 1559,
    "öne": 2438,
    "höne": 1148,
    "önen": 2439,
    " me": 197,
    "mel": 1480,
    "eld": 790,
    "lde": 1371,
    "de ": 661,
    " mel": 200,
    "meld": 1481,
    "elde": 791,
    "lde ": 1372,
    "das": 658,
    " das": 61,
    "das ": 659,
    "ar": 479,
    "war": 2310,
    "ar ": 480,
    " war": 309,
    "war ": 2311,
    "tm": 2134,
    " er": 80,
    "rst": 1917,
    "stm": 2049,
    "tma": 2135,
    " ers": 82,
    "erst": 871,
    "rstm": 1919,
    "stma": 2050,
    "tmal": 2137,
    " c": 51,
    "ci": 639,
    "ia": 1159,
    "ao": 477,
    " ci": 52,
    "cia": 640,
    "iao": 1166,
    "ao ": 478,
    " cia": 53,
    "ciao": 642,
    "iao ": 1167,
    "nn": 1610,
    "dan": 653,
    "ann": 465,
    "nn ": 1611,
    " dan": 59,
    "dann": 655,
    "ann ": 466,
    "by": 590,
    "ye": 2366,
    " by": 47,
    "bye": 591,
    "ye ": 2367,
    " bye": 48,
    "bye ": 592,
    "fe": 933,
    "rt": 1923,
    "ti": 2115,
    "ig": 1200,
    " fe": 94,
    "fer": 939,
    "ert": 873,
    "rti": 1925,
    "tig": 2120,
    "ig ": 1201,
    " fer": 95,
    "fert": 940,
    "erti": 875,
    "rtig": 1926,
    "tig ": 2121,
    "hie": 1097,
    "ier": 1189,
    " hie": 139,
    "hier": 1099,
    "ier ": 1190,
    "ko": 1318,
    "om": 1712,
    " ko": 168,
    "kom": 1321,
    "omm": 1713,
    "me ": 1473,
    " kom": 169,
    "komm": 1322,
    "omme": 1714,
    "mme ": 1507,
    "der ": 669,
    "m ": 1456,
    "zum": 2387,
    "um ": 2230,
    " zum": 340,
    "zum ": 2388,
    "nä": 1664,
    "äc": 2404,
    " nä": 222,
    "näc": 1665,
    "äch": 2405,
    "hst": 1134,
    " näc": 223,
    "näch": 1666,
    "ächs": 2406,
    "chst": 629,
    "hste": 1135,
    " mal": 195,
    "eh ": 746,
    "geh ": 1001,
    "et": 892,
    "tz": 2186,
    "zt": 2383,
    "jet": 1300,
    "etz": 897,
    "tzt": 2189,
    "zt ": 2384,
    " jet": 160,
    "jetz": 1301,
    "etzt": 898,
    "tzt ": 2190,
    "nk": 1592,
    "ke": 1308,
    "ank": 460,
    "nke": 1594,
    "ke ": 1309,
    "dank": 654,
    "anke": 461,
    "nke ": 1595,
    "we": 2315,
    "it": 1272,
    " we": 311,
    "wei": 2318,
    "eit": 777,
    "ite": 1274,
    " wei": 313,
    "weit": 2320,
    "eite": 778,
    "iter": 1276,
    "eg": 743,
    "weg": 2316,
    "eg ": 744,
    " weg": 312,
    "weg ": 2317,
    "an ": 453,
    " man": 196,
    "man ": 1465,
    "ör": 2442,
    " hö": 143,
    "hör": 1149,
    "ört": 2443,
    "rt ": 1924,
    " hör": 144,
    "hört": 1150,
    "ört ": 2444,
    " si": 267,
    "sic": 2003,
    " sic": 268,
    "sich": 2004,
    "so": 2012,
    " so": 270,
    "so ": 2013,
    " so ": 271,
    "on": 1715,
    "lon": 1426,
    "ong": 1719,
    "ng ": 1571,
    " lon": 187,
    "long": 1427,
    "ong ": 1720,
    "wä": 2351,
    "är": 2419,
    " wä": 327,
    "wär": 2354,
    "är ": 2420,
    " wär": 328,
    "wär ": 2355,
    "gl": 1023,
    "le": 1379,
    " gl": 118,
    "gle": 1024,
    "lei": 1383,
    "eic": 758,
    " gle": 119,
    "glei": 1025,
    "leic": 1384,
    "eich": 759,
    " v": 300,
    "ve": 2291,
    "bs": 582,
    " ve": 301,
    "ver": 2294,
    "era": 842,
    "rab": 1807,
    "abs": 392,
    "bsc": 583,
    "chi": 614,
    " ver": 302,
    "vera": 2295,
    "erab": 843,
    "rabs": 1808,
    "absc": 393,
    "bsch": 584,
    "schi": 1976,
    "chie": 615,
    "hied": 1098,
    "ede ": 728,
    "die": 683,
    " die": 67,
    "die ": 684,
    "age": 415,
    "tage": 2077,
    "age ": 416,
    "wan": 2308,
    " wan": 308,
    "wann": 2309,
    "at": 498,
    "hat": 1069,
    "at ": 499,
    " hat": 130,
    "hat ": 1070,
    "aft ": 411,
    "eö": 919,
    "öf": 2433,
    "ff": 943,
    "fn": 957,
    "geö": 1016,
    "eöf": 920,
    "öff": 2434,
    "ffn": 946,
    "fne": 958,
    "net": 1563,
    "et ": 893,
    " geö": 115,
    "geöf": 1017,
    "eöff": 921,
    "öffn": 2435,
    "ffne": 947,
    "fnet": 959,
    "net ": 1564,
    "ue": 2213,
    " eu": 85,
    "eue": 902,
    "uer": 2214,
    " eue": 87,
    "euer": 903,
    "uer ": 2215,
    "bü": 596,
    "ür": 2458,
    "ro": 1897,
    " bü": 49,
    "bür": 597,
    "üro": 2460,
    "ro ": 1898,
    " bür": 50,
    "büro": 598,
    "üro ": 2461,
    " o": 224,
    "of": 1685,
    " of": 227,
    "off": 1687,
    "ffe": 944,
    "fen": 937,
    " off": 228,
    "offe": 1688,
    "ffen": 945,
    "fen ": 938,
    "ka": 1304,
    " ka": 162,
    "kan": 1305,
    " kan": 163,
    "kann": 1306,
    "uc": 2202,
    "euc": 900,
    "uch": 2203,
    " euc": 86,
    "euch": 901,
    "uch ": 2204,
    "tr": 2144,
    "ef": 732,
    " an": 11,
    "ant": 472,
    "ntr": 1645,
    "tre": 2147,
    "ref": 1840,
    "eff": 735,
    " ant": 17,
    "antr": 474,
    "ntre": 1647,
    "tref": 2148,
    "reff": 1841,
    "effe": 736,
    "gi": 1018,
    "ib": 1168,
    "bt": 585,
    " gi": 116,
    "gib": 1019,
    "ibt": 1169,
    "bt ": 586,
    " gib": 117,
    "gibt": 1020,
    "ibt ": 1170,
    " es": 83,
    "es ": 881,
    " es ": 84,
    "fes": 941,
    "est": 889,
    "te ": 2085,
    " fes": 96,
    "fest": 942,
    "este": 891,
    "ste ": 2042,
    " ö": 343,
    "nu": 1651,
    "gs": 1034,
    "sz": 2068,
    "ze": 2374,
    " öf": 344,
    "fnu": 960,
    "nun": 1654,
    "ung": 2244,
    "ngs": 1579,
    "gsz": 1045,
    "sze": 2069,
    "zei": 2375,
    " öff": 345,
    "ffnu": 948,
    "fnun": 961,
    "nung": 1655,
    "ungs": 2247,
    "ngsz": 1583,
    "gsze": 1046,
    "szei": 2070,
    "zeit": 2376,
    "iten": 1275,
    "id": 1177,
    "sei": 1986,
    "eid": 760,
    "id ": 1178,
    " sei": 264,
    "seid": 1987,
    "eid ": 761,
    "ih": 1204,
    "hr": 1129,
    " ih": 148,
    "ihr": 1205,
    "hr ": 1130,
    " ihr": 149,
    "ihr ": 1206,
    "heu": 1088,
    " heu": 135,
    "heut": 1089,
    "eute": 910,
    "ute ": 2284,
    "im": 1226,
    " im": 150,
    "im ": 1227,
    " im ": 151,
    "sr": 2023,
    "tsr": 2164,
    "sra": 2024,
    "aum": 513,
    "ftsr": 980,
    "tsra": 2165,
    "srau": 2025,
    "raum": 1822,
    "aum ": 514,
    "lau": 1363,
    "aut": 521,
    " lau": 181,
    "laut": 1365,
    "aute": 522,
    "ur": 2259,
    "eur": 906,
    "ure": 2265,
    "re ": 1837,
    " eur": 88,
    "eure": 907,
    "ure ": 2266,
    "oz": 1752,
    "roz": 1905,
    "oze": 1753,
    "üroz": 2462,
    "roze": 1906,
    "ozei": 1754,
    " be": 31,
    "bei": 542,
    "ei ": 757,
    " bei": 34,
    "bei ": 543,
    "vo": 2297,
    "rb": 1825,
    "ik": 1207,
    " vo": 303,
    "vor": 2300,
    "orb": 1732,
    "rbe": 1826,
    "eik": 766,
    "iko": 1208,
    " vor": 305,
    "vorb": 2301,
    "orbe": 1733,
    "rbei": 1827,
    "beik": 544,
    "eiko": 767,
    "ikom": 1209,
    "abt": 394,
    "habt": 1062,
    "abt ": 395,
    "pr": 1776,
    "ec": 720,
    "tu": 2174,
    "spr": 2019,
    "pre": 1779,
    "rec": 1838,
    "ech": 721,
    "stu": 2051,
    "tun": 2177,
    "nde": 1543,
    "den": 666,
    " spr": 275,
    "spre": 2020,
    "prec": 1780,
    "rech": 1839,
    "echs": 724,
    "hstu": 1136,
    "stun": 2053,
    "tund": 2179,
    "unde": 2241,
    "nden": 1546,
    "den ": 667,
    "ak": 428,
    "kt": 1328,
    "kon": 1323,
    "ont": 1727,
    "nta": 1639,
    "tak": 2078,
    "akt": 429,
    "kti": 1329,
    "tie": 2118,
    "ere": 848,
    "ren": 1847,
    " kon": 170,
    "kont": 1324,
    "onta": 1728,
    "ntak": 1640,
    "takt": 2079,
    "akti": 430,
    "ktie": 1330,
    "tier": 2119,
    "iere": 1191,
    "eren": 850,
    "ren ": 1848,
    "ai": 421,
    "il": 1212,
    "ad": 404,
    "mai": 1460,
    "ail": 422,
    "ila": 1214,
    "lad": 1350,
    "adr": 407,
    "dre": 694,
    "res": 1851,
    "ess": 887,
    "sse": 2028,
    "se ": 1983,
    " mai": 194,
    "mail": 1461,
    "aila": 424,
    "ilad": 1215,
    "ladr": 1352,
    "adre": 408,
    "dres": 695,
    "ress": 1852,
    "esse": 888,
    "sse ": 2029,
    "ne ": 1551,
    "ine ": 1236,
    "fo": 962,
    " te": 284,
    "tel": 2090,
    "ele": 793,
    "lef": 1381,
    "efo": 738,
    "fon": 963,
    "onn": 1725,
    "nnu": 1616,
    "num": 1652,
    "umm": 2231,
    "mer": 1486,
    " tel": 285,
    "tele": 2091,
    "elef": 794,
    "lefo": 1382,
    "efon": 739,
    "fonn": 964,
    "onnu": 1726,
    "nnum": 1617,
    "numm": 1653,
    "umme": 2232,
    "mmer": 1509,
    "mer ": 1487,
    "von": 2298,
    "on ": 1716,
    " von": 304,
    "von ": 2299,
    " an ": 12,
    "wen": 2324,
    " wen": 315,
    "wen ": 2325,
    "fra": 968,
    "rag": 1809,
    " fra": 102,
    "frag": 969,
    "rage": 1811,
    "agen": 417,
    "wend": 2326,
    "ende": 818,
    "-": 349,
    "l-": 1346,
    "-m": 359,
    "a-": 378,
    "-k": 356,
    "äl": 2413,
    "soc": 2014,
    "oci": 1680,
    "ial": 1162,
    "al-": 433,
    "l-m": 1347,
    "-me": 360,
    "med": 1474,
    "edi": 730,
    "dia": 679,
    "ia-": 1160,
    "a-k": 381,
    "-ka": 357,
    "anä": 475,
    "näl": 1667,
    "äle": 2414,
    "le ": 1380,
    " soc": 272,
    "soci": 2015,
    "ocia": 1681,
    "cial": 641,
    "ial-": 1164,
    "al-m": 434,
    "l-me": 1348,
    "-med": 361,
    "medi": 1475,
    "edia": 731,
    "dia-": 680,
    "ia-k": 1161,
    "a-ka": 382,
    "-kan": 358,
    "kanä": 1307,
    "anäl": 476,
    "näle": 1668,
    "äle ": 2415,
    "fi": 954,
    " fi": 97,
    "fin": 955,
    "ind": 1232,
    " fin": 98,
    "find": 956,
    "inde": 1234,
    "nde ": 1544,
    " in": 152,
    "ins": 1251,
    "nst": 1635,
    "sta": 2037,
    "ta ": 2074,
    " ins": 154,
    "inst": 1253,
    "nsta": 1636,
    "sta ": 2038,
    "hp": 1126,
    "tn": 2138,
    "ans": 469,
    "nsp": 1633,
    "chp": 625,
    "hpa": 1127,
    "par": 1757,
    "art": 487,
    "rtn": 1927,
    "tne": 2139,
    "ner": 1561,
    " ans": 16,
    "ansp": 470,
    "nspr": 1634,
    "echp": 723,
    "chpa": 626,
    "hpar": 1128,
    "part": 1758,
    "artn": 488,
    "rtne": 1928,
    "tner": 2140,
    "ner ": 1562,
    "fü": 985,
    " fü": 106,
    "für": 986,
    "ür ": 2459,
    " für": 107,
    "für ": 987,
    "per": 1769,
    " per": 239,
    "per ": 1770,
    "il ": 1213,
    "ail ": 423,
    "rr": 1907,
    "hb": 1073,
    "err": 866,
    "rre": 1908,
    "rei": 1843,
    "chb": 606,
    "hba": 1074,
    "bar": 533,
    " err": 81,
    "erre": 867,
    "rrei": 1909,
    "reic": 1845,
    "ichb": 1174,
    "chba": 607,
    "hbar": 1075,
    "bar ": 534,
    "hn": 1117,
    "chn": 620,
    "hne": 1118,
    "nel": 1554,
    "ell": 798,
    "ll ": 1412,
    "schn": 1977,
    "chne": 621,
    "hnel": 1119,
    "nell": 1555,
    "ell ": 799,
    "lf": 1392,
    "hil": 1100,
    "ilf": 1218,
    "lfe": 1393,
    "fe ": 934,
    " hil": 140,
    "hilf": 1102,
    "ilfe": 1219,
    "lfe ": 1394,
    "ek": 783,
    "bek": 545,
    "eko": 784,
    " bek": 35,
    "beko": 546,
    "ekom": 785,
    "auc": 508,
    " auc": 23,
    "auch": 509,
    "ny": 1658,
    "ym": 2368,
    "ano": 467,
    "non": 1621,
    "ony": 1729,
    "nym": 1659,
    "ym ": 2369,
    " ano": 15,
    "anon": 468,
    "nony": 1623,
    "onym": 1730,
    "nym ": 1660,
    "zur": 2389,
    "ur ": 2260,
    " zur": 341,
    "zur ": 2390,
    "üf": 2455,
    "fu": 981,
    " pr": 243,
    "prü": 1785,
    "rüf": 1945,
    "üfu": 2456,
    "fun": 982,
    " prü": 246,
    "prüf": 1786,
    "rüfu": 1946,
    "üfun": 2457,
    "fung": 983,
    "ung ": 2245,
    "wo": 2341,
    " wo": 321,
    "wo ": 2342,
    " wo ": 322,
    "kl": 1312,
    "su": 2058,
    " kl": 166,
    "kla": 1313,
    "usu": 2279,
    "sur": 2063,
    " kla": 167,
    "klau": 1314,
    "laus": 1364,
    "ausu": 520,
    "usur": 2280,
    "sure": 2064,
    "uren": 2267,
    "nm": 1605,
    "anm": 463,
    "nme": 1608,
    " anm": 14,
    "anme": 464,
    "nmel": 1609,
    "lden": 1374,
    "ri": 1868,
    "def": 662,
    "efr": 740,
    "fri": 973,
    "ris": 1877,
    "ldef": 1373,
    "defr": 663,
    "efri": 742,
    "fris": 974,
    "rist": 1878,
    "sie": 2005,
    "ssie": 2031,
    "sier": 2006,
    "iert": 1192,
    "ert ": 874,
    "enn": 828,
    "wenn": 2327,
    "enn ": 829,
    "ät ": 2422,
    "pät ": 1798,
    "his": 1105,
    "isi": 1267,
    "sin": 2007,
    "ino": 1247,
    "one": 1717,
    " his": 141,
    "hisi": 1106,
    "isin": 1268,
    "sino": 2009,
    "inon": 1248,
    "none": 1622,
    "one ": 1718,
    "gsa": 1035,
    "san": 1959,
    "ldu": 1377,
    "dun": 702,
    "ngsa": 1580,
    "gsan": 1037,
    "sanm": 1961,
    "eldu": 792,
    "ldun": 1378,
    "dung": 703,
    "tä": 2191,
    "än": 2416,
    "ust": 2277,
    "stä": 2054,
    "tän": 2192,
    "änd": 2417,
    "ndi": 1548,
    "dig": 687,
    "zust": 2393,
    "ustä": 2278,
    "stän": 2055,
    "tänd": 2193,
    "ändi": 2418,
    "ndig": 1549,
    "dig ": 688,
    "io": 1256,
    " fu": 104,
    "unk": 2250,
    "nkt": 1598,
    "tio": 2124,
    "ion": 1257,
    "oni": 1721,
    "nie": 1590,
    " fun": 105,
    "funk": 984,
    "unkt": 2251,
    "nkti": 1599,
    "ktio": 1332,
    "tion": 2125,
    "ioni": 1258,
    "onie": 1722,
    "nier": 1591,
    "he ": 1077,
    "ehe ": 750,
    "mei": 1478,
    " mei": 199,
    "mein": 1479,
    "gem": 1003,
    "eme": 808,
    "det": 673,
    "ete": 894,
    " ang": 13,
    "ngem": 1575,
    "geme": 1004,
    "emel": 809,
    "ldet": 1376,
    "dete": 675,
    "eten": 895,
    "unge": 2246,
    "ngen": 1576,
    "rh": 1865,
    "ho": 1120,
    "ol": 1705,
    "lu": 1444,
    "erh": 855,
    "rho": 1866,
    "hol": 1123,
    "olu": 1710,
    "lun": 1445,
    "derh": 670,
    "erho": 856,
    "rhol": 1867,
    "holu": 1125,
    "olun": 1711,
    "lung": 1446,
    "tt": 2166,
    "tv": 2181,
    "dri": 696,
    "rit": 1879,
    "itt": 1281,
    "ttv": 2172,
    "tve": 2182,
    "rsu": 1921,
    "suc": 2059,
    "che": 608,
    " dri": 70,
    "drit": 697,
    "ritt": 1880,
    "ittv": 1283,
    "ttve": 2173,
    "tver": 2183,
    "vers": 2296,
    "ersu": 872,
    "rsuc": 1922,
    "such": 2060,
    "uche": 2205,
    "chen": 611,
    "bea": 538,
    "hte": 1139,
    " bea": 32,
    "beac": 539,
    "each": 714,
    "acht": 403,
    "chte": 632,
    "hten": 1141,
    "oh": 1694,
    "woh": 2345,
    "ohe": 1695,
    "her": 1085,
    " woh": 324,
    "wohe": 2346,
    "oher": 1696,
    "her ": 1086,
    "iß": 1294,
    "ß ": 2398,
    "eiß": 781,
    "iß ": 1295,
    "weiß": 2321,
    "eiß ": 782,
    "ob": 1671,
    " ob": 225,
    "ob ": 1672,
    " ob ": 226,
    "det ": 674,
    " in ": 153,
    "lc": 1366,
    "wel": 2322,
    "elc": 788,
    "lch": 1367,
    "hem": 1080,
    "em ": 805,
    " wel": 314,
    "welc": 2323,
    "elch": 789,
    "lche": 1368,
    "chem": 610,
    "hem ": 1081,
    "eb": 715,
    "bä": 593,
    "ud": 2206,
    "geb": 995,
    "ebä": 718,
    "bäu": 594,
    "äud": 2428,
    "ude": 2208,
    " geb": 110,
    "gebä": 997,
    "ebäu": 719,
    "bäud": 595,
    "äude": 2429,
    "ude ": 2209,
    " de": 62,
    " den": 63,
    " der": 64,
    "0": 368,
    "3": 374,
    "h0": 1055,
    "00": 369,
    "03": 372,
    "3 ": 375,
    " h0": 125,
    "h00": 1056,
    "003": 370,
    "03 ": 373,
    " h00": 126,
    "h003": 1057,
    "003 ": 371,
    "ep": 837,
    "pl": 1771,
    "lag": 1353,
    "gep": 1009,
    "epl": 838,
    "pla": 1772,
    " lag": 179,
    "lage": 1354,
    "agep": 418,
    "gepl": 1010,
    "epla": 839,
    "plan": 1773,
    "lan ": 1356,
    "uni": 2248,
    "ni ": 1587,
    " uni": 297,
    "uni ": 2249,
    "sbü": 1969,
    "tsbü": 2159,
    "sbür": 1970,
    "arr": 485,
    "rri": 1910,
    "rie": 1871,
    " bar": 30,
    "barr": 535,
    "arri": 486,
    "rrie": 1911,
    "rier": 1872,
    "eref": 849,
    "refr": 1842,
    "efre": 741,
    "frei": 971,
    "rei ": 1844,
    " a ": 2,
    "ena": 814,
    "nau": 1536,
    "au ": 507,
    " gen": 112,
    "gena": 1007,
    "enau": 815,
    "nau ": 1537,
    "up": 2256,
    "pt": 1790,
    "tg": 2107,
    "hau": 1071,
    "aup": 515,
    "upt": 2257,
    "ptg": 1791,
    "tge": 2108,
    " hau": 131,
    "haup": 1072,
    "aupt": 516,
    "uptg": 2258,
    "ptge": 1792,
    "tgeb": 2109,
    "sg": 1997,
    "usg": 2272,
    "sge": 1998,
    "esc": 882,
    "ild": 1216,
    " aus": 25,
    "ausg": 519,
    "usge": 2273,
    "sges": 1999,
    "gesc": 1012,
    "esch": 883,
    "chil": 616,
    "hild": 1101,
    "ilde": 1217,
    "lder": 1375,
    "dert": 672,
    "s-": 1951,
    "-e": 353,
    "ev": 911,
    "ts-": 2155,
    "s-e": 1952,
    "-ev": 354,
    "eve": 912,
    "ven": 2292,
    "fts-": 978,
    "ts-e": 2156,
    "s-ev": 1953,
    "-eve": 355,
    "even": 913,
    "vent": 2293,
    "ies": 1193,
    "ses": 1992,
    "dies": 686,
    "iese": 1194,
    "eses": 886,
    "ses ": 1993,
    "sem": 1988,
    "mes": 1489,
    " sem": 265,
    "seme": 1989,
    "emes": 811,
    "mest": 1490,
    "ster": 2045,
    "i-": 1156,
    "-p": 362,
    "ty": 2184,
    "sti": 2047,
    "ti-": 2116,
    "i-p": 1157,
    "-pa": 363,
    "rty": 1929,
    "ty ": 2185,
    "rsti": 1918,
    "sti-": 2048,
    "ti-p": 2117,
    "i-pa": 1158,
    "-par": 364,
    "arty": 489,
    "rty ": 1930,
    "ndet": 1547,
    "rf": 1856,
    "som": 2016,
    "erf": 851,
    "rfe": 1858,
    " som": 273,
    "somm": 2017,
    "merf": 1488,
    "erfe": 852,
    "rfes": 1859,
    "est ": 890,
    " st": 277,
    "tat": 2082,
    "att": 502,
    "tt ": 2167,
    " sta": 278,
    "stat": 2040,
    "tatt": 2083,
    "att ": 503,
    " pl": 240,
    " pla": 241,
    "lant": 1358,
    "ant ": 473,
    "ein ": 771,
    "q": 1800,
    "pu": 1793,
    "ub": 2199,
    "bq": 574,
    "qu": 1801,
    "ui": 2222,
    "iz": 1292,
    "z ": 2373,
    " pu": 249,
    "pub": 1794,
    "ubq": 2200,
    "bqu": 575,
    "qui": 1802,
    "uiz": 2223,
    "iz ": 1293,
    " pub": 250,
    "pubq": 1795,
    "ubqu": 2201,
    "bqui": 576,
    "quiz": 1803,
    "uiz ": 2224,
    "lt": 1436,
    "ran": 1815,
    "tal": 2080,
    "alt": 444,
    "ltu": 1442,
    "eran": 844,
    "rans": 1817,
    "anst": 471,
    "stal": 2039,
    "talt": 2081,
    "altu": 447,
    "ltun": 1443,
    "tung": 2180,
    "tes": 2103,
    "stes": 2046,
    "tes ": 2104,
    " ev": 89,
    " eve": 90,
    " par": 233,
    "win": 2337,
    "int": 1254,
    "nte": 1641,
    "erg": 853,
    "rgr": 1863,
    "gri": 1030,
    "ril": 1873,
    "ill": 1221,
    "lle": 1413,
    "len": 1388,
    " win": 319,
    "wint": 2338,
    "inte": 1255,
    "nter": 1642,
    "terg": 2098,
    "ergr": 854,
    "rgri": 1864,
    "gril": 1031,
    "rill": 1874,
    "ille": 1222,
    "llen": 1415,
    "len ": 1389,
    "nts": 1649,
    "ts ": 2154,
    "ents": 834,
    "nts ": 1650,
    "teh": 2086,
    " ste": 279,
    "steh": 2043,
    "tehe": 2087,
    "nl": 1600,
    "li": 1398,
    "e-": 708,
    " on": 229,
    "onl": 1723,
    "nli": 1603,
    "lin": 1406,
    "ne-": 1552,
    "e-e": 709,
    " onl": 230,
    "onli": 1724,
    "nlin": 1604,
    "line": 1407,
    "ine-": 1237,
    "ne-e": 1553,
    "e-ev": 710,
    " al": 8,
    "lte": 1438,
    " alt": 10,
    "alte": 445,
    "lte ": 1439,
    " ü": 346,
    "üb": 2449,
    "bu": 587,
    "bl": 561,
    " üb": 347,
    "übu": 2450,
    "bun": 588,
    "gsb": 1038,
    "sbl": 1965,
    "blä": 566,
    "lät": 1448,
    "ätt": 2425,
    "tte": 2168,
    " übu": 348,
    "übun": 2451,
    "bung": 589,
    "ngsb": 1581,
    "gsbl": 1039,
    "sblä": 1966,
    "blät": 567,
    "lätt": 1449,
    "ätte": 2426,
    "tter": 2169,
    "ml": 1502,
    " sa": 258,
    "mml": 1510,
    "mlu": 1503,
    " sam": 259,
    "amml": 451,
    "mmlu": 1511,
    "mlun": 1504,
    "mit": 1498,
    "it ": 1273,
    " mit": 204,
    "mit ": 1499,
    "rn": 1892,
    " le": 182,
    "ler": 1390,
    "ern": 863,
    "rnm": 1893,
    "nma": 1606,
    "mat": 1467,
    "ate": 500,
    "eri": 857,
    "ria": 1869,
    "ali": 437,
    "lie": 1401,
    "ien": 1186,
    " ler": 183,
    "lern": 1391,
    "ernm": 864,
    "rnma": 1894,
    "nmat": 1607,
    "mate": 1468,
    "ater": 501,
    "teri": 2099,
    "eria": 858,
    "rial": 1870,
    "iali": 1165,
    "alie": 438,
    "lien": 1403,
    "ien ": 1187,
    "tk": 2128,
    "ltk": 1440,
    "tkl": 2129,
    "altk": 446,
    "ltkl": 1441,
    "tkla": 2130,
    "cl": 646,
    "ou": 1749,
    " cl": 54,
    "clo": 647,
    "lou": 1430,
    "oud": 1750,
    "ud ": 2207,
    " clo": 55,
    "clou": 648,
    "loud": 1431,
    "oud ": 1751,
    "rl": 1881,
    "unt": 2254,
    "erl": 859,
    "rla": 1882,
    " unt": 299,
    "unte": 2255,
    "terl": 2100,
    "erla": 860,
    "rlag": 1884,
    "rc": 1828,
    "iv": 1284,
    "v ": 2290,
    " ar": 18,
    "arc": 481,
    "rch": 1829,
    "hiv": 1107,
    "iv ": 1285,
    " arc": 19,
    "arch": 482,
    "rchi": 1831,
    "chiv": 617,
    "hiv ": 1108,
    "to": 2141,
    "ok": 1702,
    "pro": 1781,
    "rot": 1903,
    "oto": 1747,
    "tok": 2142,
    "oko": 1703,
    "kol": 1319,
    "oll": 1706,
    " pro": 245,
    "prot": 1784,
    "roto": 1904,
    "otok": 1748,
    "toko": 2143,
    "okol": 1704,
    "koll": 1320,
    "olle": 1707,
    "lle ": 1414,
    "nse": 1631,
    "eins": 776,
    "inse": 1252,
    "nseh": 1632,
    "bie": 555,
    "iet": 1195,
    "tet": 2105,
    " bie": 39,
    "biet": 556,
    "iete": 1196,
    "etet": 896,
    "tet ": 2106,
    "nf": 1565,
    "enf": 819,
    "nfa": 1566,
    "fas": 931,
    "ssu": 2033,
    "sun": 2061,
    "menf": 1484,
    "enfa": 820,
    "nfas": 1569,
    "fass": 932,
    "assu": 497,
    "ssun": 2034,
    "sung": 2062,
    "od": 1682,
    "ul": 2225,
    "mod": 1513,
    "odu": 1683,
    "dul": 700,
    "ul ": 2226,
    " mod": 206,
    "modu": 1514,
    "odul": 1684,
    "dul ": 701,
    "x": 2356,
    " x": 329,
    "xy": 2357,
    " xy": 330,
    "xy ": 2358,
    " xy ": 331,
    "ial ": 1163,
    "ru": 1931,
    "eru": 876,
    "run": 1934,
    "ade": 405,
    " her": 134,
    "heru": 1087,
    "erun": 877,
    "runt": 1935,
    "rlad": 1883,
    "lade": 1351,
    "aden": 406,
    "ms": 1522,
    "sf": 1994,
    "rm": 1885,
    "pra": 1777,
    "rak": 1813,
    "tik": 2122,
    "iku": 1210,
    "ums": 2235,
    "msf": 1523,
    "sfo": 1995,
    "for": 965,
    "orm": 1738,
    "rmu": 1890,
    "mul": 1526,
    "ula": 2227,
    "lar": 1359,
    " pra": 244,
    "prak": 1778,
    "rakt": 1814,
    "ktik": 1331,
    "tiku": 2123,
    "ikum": 1211,
    "kums": 1340,
    "umsf": 2236,
    "msfo": 1524,
    "sfor": 1996,
    "form": 966,
    "ormu": 1740,
    "rmul": 1891,
    "mula": 1527,
    "ular": 2228,
    "lar ": 1360,
    "üc": 2452,
    "ck": 643,
    " rü": 254,
    "rüc": 1943,
    "ück": 2453,
    "ckt": 644,
    "ktr": 1334,
    "tri": 2149,
    "tts": 2170,
    "tsf": 2162,
    " rüc": 255,
    "rück": 1944,
    "ückt": 2454,
    "cktr": 645,
    "ktri": 1335,
    "trit": 2150,
    "itts": 1282,
    "ttsf": 2171,
    "tsfo": 2163,
    "orl": 1736,
    "vorl": 2302,
    "orla": 1737,
    "tra": 2145,
    "ags": 419,
    "gsf": 1040,
    "ntra": 1646,
    "trag": 2146,
    "rags": 1812,
    "agsf": 420,
    "gsfo": 1041,
    "ls": 1432,
    "nac": 1534,
    "tei": 2088,
    "eil": 768,
    "ils": 1224,
    "lsa": 1434,
    "sau": 1962,
    "sgl": 2000,
    " nac": 214,
    "nach": 1535,
    "htei": 1140,
    "teil": 2089,
    "eils": 769,
    "ilsa": 1225,
    "lsau": 1435,
    "saus": 1963,
    "usgl": 2274,
    "sgle": 2001,
    "pd": 1761,
    "df": 676,
    " pd": 235,
    "pdf": 1762,
    "df ": 677,
    " pdf": 236,
    "pdf ": 1763,
    "bm": 568,
    "sab": 1955,
    "abm": 390,
    "bme": 569,
    "gsab": 1036,
    "sabm": 1956,
    "abme": 391,
    "bmel": 570,
    "mb": 1469,
    " fo": 99,
    "rmb": 1886,
    "mbl": 1470,
    "bla": 562,
    "lat": 1361,
    " for": 100,
    "ormb": 1739,
    "rmbl": 1887,
    "mbla": 1471,
    "blat": 563,
    "latt": 1362,
    "-t": 365,
    "th": 2112,
    "ba-": 528,
    "a-t": 383,
    "-th": 366,
    "the": 2113,
    "enm": 826,
    " ba-": 28,
    "ba-t": 530,
    "a-th": 384,
    "-the": 367,
    "them": 2114,
    "heme": 1082,
    "emen": 810,
    "menm": 1485,
    "enme": 827,
    "kr": 1325,
    "km": 1315,
    " kr": 171,
    "kra": 1326,
    "nkm": 1596,
    "kme": 1316,
    " kra": 172,
    "kran": 1327,
    "rank": 1816,
    "ankm": 462,
    "nkme": 1597,
    "kmel": 1317,
    "nr": 1626,
    "inr": 1249,
    "nre": 1627,
    "einr": 775,
    "inre": 1250,
    "nrei": 1628,
    "iche": 1175,
    "k ": 1303,
    " li": 184,
    "ink": 1245,
    "nk ": 1593,
    " lin": 185,
    "link": 1408,
    "ink ": 1246,
    "rä": 1939,
    "äg": 2407,
    "trä": 2151,
    "räg": 1940,
    "äge": 2408,
    "nträ": 1648,
    "träg": 2152,
    "räge": 1941,
    "ägen": 2409,
    "br": 577,
    " br": 44,
    "bra": 578,
    " bra": 45,
    "brau": 579,
    "rauc": 1821,
    "che ": 609,
    "-a": 350,
    "a-a": 379,
    "-an": 351,
    "ba-a": 529,
    "a-an": 380,
    "-ant": 352,
    "rag ": 1810,
    " en": 78,
    "eng": 821,
    "ngl": 1577,
    "gli": 1026,
    "lis": 1409,
    "isc": 1265,
    " eng": 79,
    "engl": 823,
    "ngli": 1578,
    "glis": 1028,
    "lisc": 1410,
    "isch": 1266,
    "sch ": 1973,
    "tl": 2131,
    "eig": 764,
    "ige": 1202,
    "ntl": 1643,
    "tli": 2132,
    "lic": 1399,
    " eig": 76,
    "eige": 765,
    "igen": 1203,
    "gent": 1008,
    "entl": 833,
    "ntli": 1644,
    "tlic": 2133,
    "lich": 1400,
    "wof": 2343,
    "ofü": 1689,
    " wof": 323,
    "wofü": 2344,
    "ofür": 1690,
    "hel": 1078,
    "elf": 795,
    "lft": 1396,
    " hel": 133,
    "helf": 1079,
    "elft": 797,
    "lft ": 1397,
    "tud": 2175,
    "udi": 2210,
    "dis": 689,
    " stu": 280,
    "stud": 2052,
    "tudi": 2176,
    "udis": 2212,
    "dis ": 690,
    "aru": 490,
    "rum": 1932,
    "waru": 2312,
    "arum": 491,
    "rum ": 1933,
    " sin": 269,
    "sind": 2008,
    "ind ": 1233,
    "fg": 951,
    "ga": 990,
    "ufg": 2218,
    "fga": 952,
    "gab": 991,
    "aufg": 512,
    "ufga": 2219,
    "fgab": 953,
    "gabe": 992,
    "ben ": 548,
    "kö": 1341,
    " kö": 175,
    "kön": 1342,
    "önn": 2440,
    "nnt": 1614,
    " kön": 176,
    "könn": 1343,
    "önnt": 2441,
    "nnt ": 1615,
    "rob": 1899,
    "obl": 1675,
    "ble": 564,
    "lem": 1385,
    "prob": 1782,
    "robl": 1900,
    "oble": 1676,
    "blem": 565,
    "leme": 1387,
    "elfe": 796,
    "lfen": 1395,
    "gt": 1047,
    "bri": 580,
    "rin": 1875,
    "ing": 1242,
    "ngt": 1584,
    "gt ": 1048,
    " bri": 46,
    "brin": 581,
    "ring": 1876,
    "ingt": 1244,
    "ngt ": 1585,
    "mir": 1496,
    " mir": 203,
    "mir ": 1497,
    "meh": 1476,
    "ehr": 752,
    " meh": 198,
    "mehr": 1477,
    "ehr ": 753,
    "als": 442,
    "ls ": 1433,
    " als": 9,
    "als ": 443,
    " nu": 220,
    "nur": 1656,
    " nur": 221,
    "nur ": 1657,
    "zi": 2377,
    " zi": 336,
    "zie": 2378,
    "iel": 1184,
    " zie": 337,
    "ziel": 2379,
    "iel ": 1185,
    "eche": 722,
    "itm": 1279,
    "mitm": 1501,
    "itma": 1280,
    "tmac": 2136,
    "ache": 401,
    " tu": 290,
    "un ": 2238,
    " tun": 291,
    "tun ": 2178,
    " um": 293,
    " um ": 294,
    "itg": 1277,
    "tgl": 2110,
    "ed ": 726,
    "mitg": 1500,
    "itgl": 1278,
    "tgli": 2111,
    "glie": 1027,
    "lied": 1402,
    "ied ": 1182,
    "rd": 1832,
    "wer": 2328,
    "erd": 846,
    "rde": 1833,
    " wer": 316,
    "werd": 2330,
    "erde": 847,
    "rden": 1835,
    "iw": 1286,
    "eiw": 779,
    "iwi": 1287,
    "wil": 2335,
    "lli": 1416,
    "lig": 1404,
    "reiw": 1846,
    "eiwi": 780,
    "iwil": 1288,
    "will": 2336,
    "illi": 1223,
    "llig": 1417,
    "lig ": 1405,
    " tr": 286,
    "fft": 949,
    " tre": 287,
    "efft": 737,
    "fft ": 950,
    "ew": 914,
    "äh": 2410,
    "hl": 1111,
    "gew": 1014,
    "ewä": 915,
    "wäh": 2352,
    "ähl": 2411,
    "hlt": 1112,
    "lt ": 1437,
    " gew": 114,
    "gewä": 1015,
    "ewäh": 916,
    "wähl": 2353,
    "ählt": 2412,
    "hlt ": 1113,
    "wer ": 2329,
    "dar": 656,
    "arf": 483,
    "rf ": 1857,
    " dar": 60,
    "darf": 657,
    "arf ": 484,
    "inf": 1240,
    "einf": 774,
    "infa": 1241,
    "nfac": 1567,
    "nb": 1538,
    "inb": 1230,
    "nbr": 1539,
    "einb": 772,
    "inbr": 1231,
    "nbri": 1540,
    "inge": 1243,
    " ke": 164,
    "ken": 1310,
    "nne": 1612,
    "enl": 824,
    "nle": 1601,
    "rnt": 1895,
    " ken": 165,
    "kenn": 1311,
    "enne": 830,
    "nnen": 1613,
    "nenl": 1560,
    "enle": 825,
    "nler": 1602,
    "ernt": 865,
    "rntr": 1896,
    "rde ": 1834,
    " ak": 6,
    "tiv": 2126,
    " akt": 7,
    "ktiv": 1333,
    "tiv ": 2127,
    "be ": 537,
    "habe": 1061,
    "abe ": 388,
    "lem ": 1386,
    "nem": 1556,
    "inem": 1238,
    "nem ": 1557,
    "rof": 1901,
    "of ": 1686,
    "prof": 1783,
    "rof ": 1902,
    "unf": 2242,
    "fai": 927,
    "air": 425,
    "ire": 1261,
    "rer": 1849,
    " unf": 296,
    "unfa": 2243,
    "nfai": 1568,
    "fair": 928,
    "aire": 427,
    "irer": 1262,
    "rer ": 1850,
    "not": 1624,
    "ote": 1745,
    "ebu": 716,
    " not": 219,
    "note": 1625,
    "oten": 1746,
    "teng": 2094,
    "enge": 822,
    "ngeb": 1574,
    "gebu": 996,
    "ebun": 717,
    "hg": 1092,
    "dur": 704,
    "urc": 2261,
    "chg": 612,
    "hge": 1093,
    "gef": 998,
    "efa": 733,
    "fal": 929,
    " dur": 73,
    "durc": 705,
    "urch": 2262,
    "rchg": 1830,
    "chge": 613,
    "hgef": 1094,
    "gefa": 999,
    "efal": 734,
    "fall": 930,
    "alle": 440,
    "tü": 2194,
    "üt": 2466,
    "stü": 2056,
    "tüt": 2195,
    "ütz": 2467,
    "ters": 2102,
    "rstü": 1920,
    "stüt": 2057,
    "tütz": 2196,
    "ützt": 2468,
    "hw": 1142,
    "bes": 552,
    "chw": 633,
    "hwe": 1143,
    " bes": 37,
    "besc": 553,
    "schw": 1979,
    "chwe": 634,
    "hwer": 1144,
    "wu": 2348,
    " wu": 325,
    "wur": 2349,
    "urd": 2263,
    " wur": 326,
    "wurd": 2350,
    "urde": 2264,
    "kum ": 1338,
    "air ": 426,
    "beh": 540,
    "eha": 747,
    "han": 1067,
    "del": 664,
    "elt": 802,
    " beh": 33,
    "beha": 541,
    "ehan": 748,
    "hand": 1068,
    "ande": 456,
    "ndel": 1545,
    "delt": 665,
    "elt ": 803,
    "gst": 1042,
    "sang": 1960,
    "angs": 459,
    "ngst": 1582,
    "gst ": 1043,
    "ilft": 1220,
    "nz": 1661,
    "zw": 2394,
    "if": 1197,
    "ln": 1420,
    "enz": 835,
    "nzw": 1662,
    "zwe": 2395,
    "eif": 762,
    "ife": 1198,
    "fel": 935,
    "eln": 800,
    "ln ": 1421,
    "udie": 2211,
    "dien": 685,
    "ienz": 1188,
    "enzw": 836,
    "nzwe": 1663,
    "zwei": 2396,
    "weif": 2319,
    "eife": 763,
    "ifel": 1199,
    "feln": 936,
    "eln ": 801,
    "ps": 1787,
    "sy": 2065,
    "yc": 2363,
    "og": 1691,
    " ps": 247,
    "psy": 1788,
    "syc": 2066,
    "ych": 2364,
    "cho": 622,
    "olo": 1708,
    "log": 1424,
    "ogi": 1692,
    "gis": 1021,
    " psy": 248,
    "psyc": 1789,
    "sych": 2067,
    "ycho": 2365,
    "chol": 624,
    "holo": 1124,
    "olog": 1709,
    "logi": 1425,
    "ogis": 1693,
    "gisc": 1022,
    "sche": 1975,
    "ber": 550,
    "rat": 1818,
    "atu": 504,
    " ber": 36,
    "bera": 551,
    "erat": 845,
    "ratu": 1819,
    "atun": 505,
    "erm": 861,
    "rmi": 1888,
    "min": 1494,
    "gste": 1044,
    "term": 2101,
    "ermi": 862,
    "rmin": 1889,
    "min ": 1495,
    "lö": 1452,
    "öt": 2445,
    "zl": 2380,
    "plö": 1774,
    "löt": 1453,
    "ötz": 2446,
    "tzl": 2187,
    "zli": 2381,
    " plö": 242,
    "plöt": 1775,
    "lötz": 1454,
    "ötzl": 2447,
    "tzli": 2188,
    "zlic": 2382,
    "rsc": 1913,
    "hob": 1121,
    "obe": 1673,
    "ersc": 869,
    "rsch": 1914,
    "scho": 1978,
    "chob": 623,
    "hobe": 1122,
    "oben": 1674,
    "ohi": 1697,
    "hin": 1103,
    "wohi": 2347,
    "ohin": 1698,
    "hin ": 1104
  },
  "response": null,
  "action_text": null
}